<html>
<head>
 <title>Війна свтів - II. Летюча зірка</title>
 <META http-equiv=Content-Type content="text/html; charset=Windows-1251">
 <META name=GENERATOR   content="SunRav BookEditor" >
 <META name=keywords    content="">
 <META name=description content="II. Летюча зірка">
 <link rel="stylesheet" href="styles.css" type="text/css">
</head>
<body style="background-color: FFFFFF"  style="background: url(back_9.jpg)">
<!-- Generated by SunRav BookOffice -->
 <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
   <td valign="top">
    
<p class=rvps5><span class=rvts23>Г. Дж. Уеллс "Війна світів"</span></p>

    
<p class=rvps2><a name="Летюча_зірка"></a>
<span class=rvts82>II.&nbsp;</span><br><a class=rvts78 href="https://soundcloud" title="Слухайте подкаст">&#1051;&#1045;&#1058;&#1070;&#1063;&#1040; &#1047;&#1030;&#1056;&#1050;&#1040;</a></p>
<p class=rvps7><span class=rvts6><br></span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1086; &#1090;&#1086;&#1084;&#1091; &#1085;&#1072;&#1089;&#1090;&#1072;&#1083;&#1072; &#1085;&#1110;&#1095; &#1087;&#1077;&#1088;&#1096;&#1086;&#1111; &#1083;&#1077;&#1090;&#1102;&#1095;&#1086;&#1111; &#1079;&#1110;&#1088;&#1082;&#1080;, &#1111;&#1111; &#1087;&#1086;&#1084;&#1110;&#1090;&#1080;&#1083;&#1080; &#1074;&#1076;&#1086;&#1089;&#1074;&#1110;&#1090;&#1072;, &#1082;&#1086;&#1083;&#1080; &#1074;&#1086;&#1085;&#1072; &#1085;&#1072;&#1076; &#1042;&#1110;&#1085;&#1095;&#1077;&#1089;&#1090;&#1077;&#1088;&#1086;&#1084; &#1083;&#1077;&#1090;&#1110;&#1083;&#1072; &#1085;&#1072; &#1089;&#1093;&#1110;&#1076;, &#1082;&#1088;&#1077;&#1089;&#1083;&#1103;&#1095;&#1080; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1074; &#1085;&#1077;&#1073;&#1110; &#1074;&#1086;&#1075;&#1085;&#1077;&#1085;&#1085;&#1091; &#1083;&#1110;&#1085;&#1110;&#1102;. &#1057;&#1086;&#1090;&#1085;&#1110; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1076;&#1080;&#1074;&#1083;&#1103;&#1095;&#1080;&#1089;&#1100; &#1085;&#1072; &#1085;&#1077;&#1111;, &#1074;&#1074;&#1072;&#1078;&#1072;&#1083;&#1080;, &#1097;&#1086; &#1090;&#1086; &#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1072; &#1089;&#1086;&#1073;&#1110; &#1083;&#1077;&#1090;&#1102;&#1095;&#1072; &#1079;&#1110;&#1088;&#1082;&#1072;. &#1047;&#1072; &#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;&#1084; &#1045;&#1083;&#1073;&#1110;&#1085;&#1072;, &#1074;&#1086;&#1085;&#1072; &#1079;&#1072;&#1083;&#1080;&#1096;&#1072;&#1083;&#1072; &#1087;&#1086; &#1089;&#1086;&#1073;&#1110; &#1079;&#1077;&#1083;&#1077;&#1085;&#1072;&#1074;&#1091; &#1089;&#1084;&#1091;&#1075;&#1091;, &#1103;&#1082;&#1072; &#1089;&#1074;&#1110;&#1090;&#1080;&#1083;&#1072;&#1089;&#1103; &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;. &#1044;&#1077;&#1085;&#1110;&#1085;&#1075;, &#1085;&#1072;&#1096; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1089;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1110;&#1089;&#1090; &#1110;&#1079; &#1084;&#1077;&#1090;&#1077;&#1086;&#1088;&#1080;&#1090;&#1110;&#1074;, &#1079;&#1072;&#1087;&#1077;&#1074;&#1085;&#1103;&#1074;, &#1097;&#1086; &#1111;&#1111; &#1073;&#1091;&#1083;&#1086; &#1074;&#1080;&#1076;&#1085;&#1086; &#1074;&#1078;&#1077; &#1079; &#1074;&#1080;&#1089;&#1086;&#1090;&#1080; &#1076;&#1077;&#1074;'&#1103;&#1085;&#1086;&#1089;&#1090;&#1072; &#1072;&#1073;&#1086; &#1089;&#1090;&#1072; &#1084;&#1080;&#1083;&#1100;. &#1049;&#1086;&#1084;&#1091; &#1079;&#1076;&#1072;&#1083;&#1086;&#1089;&#1103;, &#1085;&#1072;&#1095;&#1077;&#1073;&#1090;&#1086; &#1074;&#1086;&#1085;&#1072; &#1074;&#1087;&#1072;&#1083;&#1072; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102; &#1076;&#1077;&#1089;&#1100; &#1079;&#1072; &#1089;&#1086;&#1090;&#1085;&#1102; &#1084;&#1080;&#1083;&#1100; &#1074;&#1110;&#1076; &#1085;&#1100;&#1086;&#1075;&#1086;.</span></p>
<p class=rvps6><span class=rvts26>&#1053;&#1072; &#1094;&#1077;&#1081; &#1095;&#1072;&#1089; &#1103; &#1073;&#1091;&#1074; &#1091;&#1076;&#1086;&#1084;&#1072; &#1110; &#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1074; &#1091; &#1089;&#1074;&#1086;&#1111;&#1084; &#1082;&#1072;&#1073;&#1110;&#1085;&#1077;&#1090;&#1110;. &#1040;&#1083;&#1077; &#1103; &#1085;&#1110;&#1095;&#1086;&#1075;&#1086; &#1085;&#1077; &#1087;&#1086;&#1084;&#1110;&#1090;&#1080;&#1074;, &#1076;&#1072;&#1088;&#1084;&#1072; &#1097;&#1086; &#1084;&#1086;&#1108; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1100;&#1082;&#1077; &#1074;&#1110;&#1082;&#1085;&#1086; &#1074;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1085;&#1072; &#1054;&#1090;&#1077;&#1088;&#1096;&#1086;&#1091; &#1110; &#1096;&#1090;&#1086;&#1088;&#1091; &#1081;&#1086;&#1075;&#1086; &#1073;&#1091;&#1083;&#1086; &#1087;&#1110;&#1076;&#1085;&#1103;&#1090;&#1086; (&#1073;&#1086; &#1103; &#1083;&#1102;&#1073;&#1080;&#1074; &#1090;&#1086;&#1076;&#1110; &#1076;&#1080;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1085;&#1072; &#1085;&#1110;&#1095;&#1085;&#1077; &#1085;&#1077;&#1073;&#1086;). &#1054;&#1076;&#1085;&#1072;&#1095;&#1077; &#1094;&#1077;&#1081; &#1084;&#1077;&#1090;&#1077;&#1086;&#1088;&#1080;&#1090;, &#1085;&#1072;&#1081;&#173;&#1085;&#1077;&#173;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1110;&#1096;&#1080;&#1081; &#1079;&#1072; &#1074;&#1089;&#1110;, &#1103;&#1082;&#1110; &#1073;&#1091;&#1076;&#1100;-&#1082;&#1086;&#1083;&#1080; &#1087;&#1072;&#1076;&#1072;&#1083;&#1080; &#1110;&#1079; &#1089;&#1074;&#1110;&#1090;&#1086;&#1074;&#1080;&#1093; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1110;&#1074; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1091;&#1087;&#1072;&#1074; &#1089;&#1072;&#1084;&#1077; &#1090;&#1086;&#1076;&#1110;, &#1082;&#1086;&#1083;&#1080; &#1103; &#1089;&#1080;&#1076;&#1110;&#1074; &#1091; &#1082;&#1072;&#1073;&#1110;&#1085;&#1077;&#1090;&#1110;, &#1110; &#1103;&#1082;&#1073;&#1080; &#1103; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1091; &#1089;&#1083;&#1091;&#1096;&#1085;&#1091; &#1084;&#1080;&#1090;&#1100; &#1075;&#1083;&#1103;&#1085;&#1091;&#1074; &#1085;&#1072; &#1085;&#1077;&#1073;&#1086;, &#1090;&#1086; &#1084;&#1110;&#1075; &#1073;&#1080; &#1081;&#1086;&#1075;&#1086; &#1087;&#1086;&#1084;&#1110;&#1090;&#1080;&#1090;&#1080;. &#1044;&#1077;&#1093;&#1090;&#1086; &#1079; &#1090;&#1080;&#1093;, &#1103;&#1082;&#1110; &#1073;&#1072;&#1095;&#1080;&#1083;&#1080; &#1081;&#1086;&#1075;&#1086; &#1083;&#1077;&#1090;, &#1079;&#1072;&#1087;&#1077;&#1074;&#1085;&#1103;&#1083;&#1080;, &#1097;&#1086; &#1074;&#1110;&#1085; &#1088;&#1091;&#1093;&#1072;&#1074;&#1089;&#1103; &#1079;&#1110; &#1089;&#1074;&#1080;&#1089;&#1090;&#1086;&#1084;, &#1072;&#1083;&#1077; &#1089;&#1072;&#1084; &#1103; &#1085;&#1077; &#1095;&#1091;&#1074; &#1094;&#1100;&#1086;&#1075;&#1086;. &#1063;&#1080;&#1084;&#1072;&#1083;&#1086; &#1078;&#1080;&#1090;&#1077;&#1083;&#1110;&#1074; &#1041;&#1077;&#1088;&#1082;&#1096;&#1080;&#1088;&#1072;, &#1057;&#1077;&#1088;&#1088;&#1077;&#1103; &#1090;&#1072; &#1052;&#1110;&#1076;&#1083;&#1089;&#1077;&#1082;&#1089;&#1072; &#1073;&#1072;&#1095;&#1080;&#1083;&#1080;, &#1103;&#1082; &#1074;&#1110;&#1085; &#1087;&#1072;&#1076;&#1072;&#1074;, &#1110; &#1073;&#1091;&#1083;&#1080; &#1087;&#1077;&#1074;&#1085;&#1110;, &#1097;&#1086; &#1094;&#1077; &#1085;&#1086;&#1074;&#1080;&#1081; &#1084;&#1077;&#1090;&#1077;&#1086;&#1088;&#1080;&#1090;. &#1055;&#1088;&#1086;&#1090;&#1077;, &#1079;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;, &#1085;&#1110;&#1082;&#1086;&#1075;&#1086; &#1079; &#1085;&#1080;&#1093; &#1085;&#1077; &#1079;&#1072;&#1094;&#1110;&#1082;&#1072;&#1074;&#1080;&#1083;&#1086; &#1087;&#1086;&#1076;&#1080;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1085;&#1072; &#1085;&#1100;&#1086;&#1075;&#1086;.</span></p>
<p class=rvps6><span class=rvts26>&#1058;&#1110;&#1083;&#1100;&#1082;&#1080; &#1089;&#1077;&#1088;&#1076;&#1077;&#1096;&#1085;&#1080;&#1081; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110;, &#1103;&#1082;&#1080;&#1081; &#1089;&#1090;&#1077;&#1078;&#1080;&#1074; &#1079;&#1072; &#1084;&#1077;&#1090;&#1077;&#1086;&#173;&#1088;&#1080;&#1090;&#1086;&#1084; &#1110; &#1073;&#1091;&#1074; &#1087;&#1077;&#1074;&#1077;&#1085;, &#1097;&#1086; &#1074;&#1110;&#1085; &#1091;&#1087;&#1072;&#1074; &#1076;&#1077;&#1089;&#1100; &#1085;&#1072; &#1074;&#1080;&#1075;&#1086;&#1085;&#1110; &#1084;&#1110;&#1078; &#1043;&#1086;&#1088;&#1089;&#1077;&#1083;&#1086;&#1084;, &#1054;&#1090;&#1077;&#1088;&#1096;&#1086;&#1091; &#1081; &#1042;&#1086;&#1082;&#1110;&#1085;&#1075;&#1086;&#1084;, &#1089;&#1093;&#1086;&#1087;&#1080;&#1074;&#1089;&#1103; &#1089;&#1087;&#1086;&#1079;&#1072;&#1088;&#1072;&#1085;&#1082;&#1091; &#1110; &#1087;&#1110;&#1096;&#1086;&#1074; &#1085;&#1072; &#1088;&#1086;&#1079;&#1096;&#1091;&#1082;&#1080;. &#1050;&#1086;&#1083;&#1080; &#1088;&#1086;&#1079;&#1074;&#1080;&#1076;&#1085;&#1110;&#1083;&#1086;&#1089;&#1103;, &#1074;&#1110;&#1085; &#1085;&#1072;&#1088;&#1077;&#1096;&#1090;&#1110; &#1090;&#1072;&#1082;&#1080; &#1079;&#1085;&#1072;&#1081;&#1096;&#1086;&#1074; &#1090;&#1077; &#1090;&#1110;&#1083;&#1086; &#1085;&#1077;&#173;&#1087;&#1086;&#1076;&#1072;&#1083;&#1110;&#1082; &#1087;&#1110;&#1097;&#1072;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1088;'&#1108;&#1088;&#1091;. &#1042;&#1110;&#1085; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1074;&#1080;&#1088;&#1074;&#1091;, &#1097;&#1086; &#1091;&#1090;&#1074;&#1086;&#173;&#1088;&#1080;&#1083;&#1072;&#1089;&#1103; &#1074;&#1110;&#1076; &#1087;&#1072;&#1076;&#1110;&#1085;&#1085;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086; &#1090;&#1110;&#1083;&#1072;, &#1110; &#1085;&#1072;&#1074;&#1082;&#1088;&#1091;&#1075;&#1080; &#1084;&#1110;&#1078; &#1074;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1074;&#1080;&#1089;&#1086;&#173;&#1095;&#1110;&#1083;&#1080; &#1082;&#1091;&#1087;&#1080; &#1075;&#1088;&#1072;&#1074;&#1110;&#1102; &#1090;&#1072; &#1087;&#1110;&#1089;&#1082;&#1091;, &#1074;&#1080;&#1076;&#1085;&#1110; &#1097;&#1077; &#1079;&#1072; &#1087;&#1110;&#1074;&#1090;&#1086;&#1088;&#1080; &#1084;&#1080;&#1083;&#1110;. &#1047;&#1110; &#1089;&#1093;&#1110;&#1076;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1082;&#1091; &#1074;&#1080;&#1088;&#1074;&#1080; &#1074;&#1077;&#1088;&#1077;&#1089; &#1079;&#1072;&#1075;&#1086;&#1088;&#1110;&#1074;&#1089;&#1103;, &#1110; &#1075;&#1086;&#1083;&#1091;&#1073;&#1080;&#1081; &#1076;&#1080;&#1084;&#1086;&#1082; &#1074;&#1110;&#1076; &#1085;&#1100;&#1086;&#1075;&#1086; &#1087;&#1110;&#1076;&#1110;&#1081;&#173;&#1084;&#1072;&#1074;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080; &#1089;&#1074;&#1110;&#1090;&#1072;&#1085;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1085;&#1077;&#1073;&#1072;.</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1072;&#1076;&#1072;&#1102;&#1095;&#1080;, &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1077; &#1090;&#1110;&#1083;&#1086; &#1084;&#1072;&#1081;&#1078;&#1077; &#1087;&#1086;&#1074;&#1085;&#1110;&#1089;&#1090;&#1102; &#1079;&#1072;&#1088;&#1080;&#1083;&#1086;&#1089;&#1103; &#1074; &#1087;&#1110;&#173;&#1089;&#1086;&#1082; &#1110; &#1083;&#1077;&#1078;&#1072;&#1083;&#1086; &#1084;&#1110;&#1078; &#1090;&#1088;&#1110;&#1089;&#1082;&#1072;&#1084;&#1080; &#1088;&#1086;&#1079;&#1073;&#1080;&#1090;&#1086;&#1111; &#1085;&#1080;&#1084; &#1089;&#1086;&#1089;&#1085;&#1080;. &#1058;&#1072; &#1081;&#1086;&#1075;&#1086; &#1095;&#1072;&#173;&#1089;&#173;&#1090;&#1080;&#1085;&#1072;, &#1103;&#1082;&#1072; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1072;&#1083;&#1072; &#1079; &#1087;&#1110;&#1089;&#1082;&#1091;, &#1073;&#1091;&#1083;&#1072; &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1072; &#1076;&#1086; &#1074;&#1077;&#1083;&#1077;&#1090;&#1077;&#1085;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1086;&#1089;&#1084;&#1072;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072;, &#1079;&#1086;&#1074;&#1085;&#1110; &#1074;&#1082;&#1088;&#1080;&#1090;&#1086;&#1075;&#1086; &#1075;&#1088;&#1091;&#1073;&#1080;&#1084; &#1083;&#1091;&#1089;&#1082;&#1072;&#1090;&#1080;&#1084; &#1096;&#1072;&#1088;&#1086;&#1084; &#1085;&#1072;&#1075;&#1072;&#1088;&#1091; &#1089;&#1110;&#1088;&#1086;-&#1073;&#1088;&#1091;&#1085;&#1072;&#1090;&#1085;&#1086;&#1111; &#1073;&#1072;&#1088;&#1074;&#1080;. &#1062;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088; &#1084;&#1072;&#1074; &#1103;&#1088;&#1076;&#1110;&#1074; &#1110;&#1079; &#1090;&#1088;&#1080;&#1076;&#1094;&#1103;&#1090;&#1100; &#1091; &#1087;&#1077;&#1088;&#1077;&#1088;&#1110;&#1079;&#1110;. &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1087;&#1110;&#1076;&#1110;&#1081;&#1096;&#1086;&#1074; &#1076;&#1086; &#1094;&#1100;&#1086;&#1075;&#1086; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1076;&#1103;, &#1074;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1081;&#1086;&#1075;&#1086; &#1088;&#1086;&#1079;&#1084;&#1110;&#1088;&#1072;&#1084;&#1080;, &#1072; &#1085;&#1072;&#1076;&#1090;&#1086; &#1092;&#1086;&#1088;&#1084;&#1086;&#1102;, &#1073;&#1086; &#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1086; &#1084;&#1077;&#1090;&#1077;&#1086;&#1088;&#1080;&#1090;&#1080; &#1073;&#1110;&#1083;&#1100;&#1096;-&#1084;&#1077;&#1085;&#1096; &#1082;&#1091;&#1083;&#1103;&#1089;&#1090;&#1110;. &#1062;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088; &#1090;&#1072;&#1082; &#1088;&#1086;&#1079;&#1078;&#1072;&#1088;&#1080;&#1074;&#1089;&#1103;, &#1087;&#1088;&#1086;&#1083;&#1110;&#1090;&#1072;&#1102;&#1095;&#1080; &#1082;&#1088;&#1110;&#1079;&#1100; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1091;, &#1097;&#1086; &#1076;&#1086; &#1085;&#1100;&#1086;&#1075;&#1086; &#1081; &#1090;&#1077;&#1087;&#1077;&#1088; &#1085;&#1077; &#1084;&#1086;&#1078;&#1085;&#1072; &#1073;&#1091;&#1083;&#1086; &#1087;&#1110;&#1076;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1080;. &#1053;&#1077;&#1074;&#1080;&#1088;&#1072;&#1079;&#1085;&#1080;&#1081; &#1096;&#1091;&#1084; &#1091;&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1110; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1087;&#1086;&#1103;&#1089;&#1085;&#1102;&#1074;&#1072;&#1074; &#1089;&#1086;&#1073;&#1110; &#1085;&#1077;&#1088;&#1110;&#1074;&#1085;&#1086;&#1084;&#1110;&#1088;&#1085;&#1080;&#1084; &#1086;&#1093;&#1086;&#1083;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;&#1084; &#1081;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1110;. &#1058;&#1086;&#1076;&#1110; &#1074;&#1110;&#1085; &#1110; &#1075;&#1072;&#1076;&#1082;&#1080; &#1085;&#1077;&#173; &#1084;&#1072;&#1074;, &#1097;&#1086; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1087;&#1086;&#1088;&#1086;&#1078;&#1085;&#1080;&#1089;&#1090;&#1080;&#1081;.</span></p>
<p class=rvps6><span class=rvts26>&#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1089;&#1090;&#1086;&#1103;&#1074; &#1085;&#1072; &#1082;&#1088;&#1072;&#1102; &#1094;&#1110;&#1108;&#1111; &#1089;&#1074;&#1110;&#1078;&#1086;&#1111; &#1103;&#1084;&#1080;, &#1087;&#1088;&#1080;&#1075;&#1086;&#173;&#1083;&#1086;&#1084;&#1096;&#1077;&#1085;&#1080;&#1081; &#1095;&#1091;&#1076;&#1077;&#1088;&#1085;&#1072;&#1094;&#1100;&#1082;&#1086;&#1102; &#1092;&#1086;&#1088;&#1084;&#1086;&#1102; &#1081; &#1082;&#1086;&#1083;&#1100;&#1086;&#1088;&#1086;&#1084; &#1085;&#1077;&#1079;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1090;&#1110;&#1083;&#1072;, &#1110; &#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1074; &#1087;&#1086;&#1074;&#1086;&#1083;&#1110; &#1079;&#1076;&#1086;&#1075;&#1072;&#1076;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1100;, &#1103;&#1082;&#1077; &#1089;&#1087;&#1088;&#1072;&#1074;&#1078;&#1085;&#1108; &#1081;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103;. &#1056;&#1072;&#1085;&#1086;&#1082; &#1073;&#1091;&#1074; &#1085;&#1072;&#1087;&#1088;&#1086;&#1095;&#1091;&#1076; &#1090;&#1080;&#1093;&#1080;&#1081;, &#1089;&#1086;&#1085;&#1094;&#1077; &#1074;&#1078;&#1077; &#1090;&#1088;&#1086;&#1093;&#1080; &#1087;&#1088;&#1080;&#1087;&#1110;&#1082;&#1072;&#1083;&#1086;, &#1086;&#1089;&#1074;&#1110;&#1090;&#1080;&#1074;&#1096;&#1080; &#1089;&#1086;&#173;&#1089;&#173;&#173;&#173;&#173;&#1085;&#1086;&#1074;&#1080;&#1081; &#1083;&#1110;&#1089; &#1087;&#1086;&#1073;&#1083;&#1080;&#1079;&#1091; &#1042;&#1077;&#1081;&#1073;&#1088;&#1080;&#1076;&#1078;&#1072;. &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1082;&#1072;&#1079;&#1072;&#1074;, &#1097;&#1086; &#1090;&#1086;&#1075;&#1086; &#1088;&#1072;&#1085;&#1082;&#1091; &#1085;&#1077; &#1095;&#1091;&#1090;&#1085;&#1086; &#1073;&#1091;&#1083;&#1086; &#1085;&#1110; &#1087;&#1090;&#1072;&#1096;&#1080;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1110;&#1074;&#1091;, &#1072;&#1085;&#1110; &#1087;&#1086;&#1076;&#1080;&#1093;&#1091; &#1074;&#1110;&#1090;&#1088;&#1091;, &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1079; &#1091;&#1082;&#1088;&#1080;&#1090;&#1086;&#1075;&#1086; &#1085;&#1072;&#1075;&#1072;&#1088;&#1086;&#1084; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072; &#1076;&#1086;&#1085;&#1086;&#1089;&#1080;&#1083;&#1080;&#1089;&#1100; &#1103;&#1082;&#1110;&#1089;&#1100; &#1079;&#1074;&#1091;&#1082;&#1080;. &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1073;&#1091;&#1074; &#1089;&#1072;&#1084;-&#1086;&#1076;&#1080;&#1085; &#1085;&#1072; &#1074;&#1080;&#1075;&#1086;&#1085;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#1056;&#1072;&#1087;&#1090;&#1086;&#1084; &#1074;&#1110;&#1085; &#1110;&#1079; &#1087;&#1086;&#1076;&#1080;&#1074;&#1086;&#1084; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074;, &#1097;&#1086; &#1096;&#1072;&#1088; &#1089;&#1110;&#1088;&#1086;&#1075;&#1086; &#1085;&#1072;&#1075;&#1072;&#1088;&#1091;, &#1103;&#1082;&#1080;&#1084; &#1073;&#1091;&#1074; &#1087;&#1086;&#1082;&#1088;&#1080;&#1090;&#1080;&#1081; &#1084;&#1077;&#1090;&#1077;&#1086;&#1088;&#1080;&#1090;, &#1089;&#1090;&#1072;&#1074; &#1079;&#1074;&#1077;&#1088;&#1093;&#1091; &#1086;&#1073;&#1089;&#1080;&#1087;&#1072;&#1090;&#1080;&#1089;&#1103;. &#1062;&#1077;&#1081; &#1085;&#1072;&#1075;&#1072;&#1088; &#1087;&#1072;&#1076;&#1072;&#1074; &#1085;&#1072; &#1087;&#1110;&#1089;&#1086;&#1082; &#1090;&#1072;&#1082;, &#1085;&#1072;&#1095;&#1077; &#1094;&#1077; &#1089;&#1085;&#1110;&#1078;&#1080;&#1085;&#1082;&#1080; &#1072;&#1073;&#1086; &#1082;&#1088;&#1072;&#1087;&#1083;&#1080;&#1085;&#1080; &#1076;&#1086;&#173;&#1097;&#1091;. &#1056;&#1072;&#1087;&#1090;&#1086;&#1084; &#1074;&#1110;&#1076;&#1074;&#1072;&#1083;&#1080;&#1074;&#1089;&#1103; &#1110; &#1074;&#1087;&#1072;&#1074; &#1076;&#1086;&#1076;&#1086;&#1083;&#1091; &#1094;&#1110;&#1083;&#1080;&#1081; &#1096;&#1084;&#1072;&#1090;. &#1044;&#1091;&#1096;&#1072; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1074;&#1090;&#1077;&#1082;&#1083;&#1072; &#1091; &#1087;'&#1103;&#1090;&#1080;.</span></p>
<p class=rvps6><span class=rvts26>&#1061;&#1074;&#1080;&#1083;&#1080;&#1085;&#1082;&#1091; &#1087;&#1086;&#1084;&#1110;&#1088;&#1082;&#1091;&#1074;&#1072;&#1074;&#1096;&#1080; &#1085;&#1072;&#1076; &#1090;&#1080;&#1084;, &#1097;&#1086; &#1073; &#1094;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1086;&#1079;&#1085;&#1072;&#173;&#1095;&#1072;&#1090;&#1080;, &#1074;&#1110;&#1085;, &#1085;&#1077;&#1079;&#1074;&#1072;&#1078;&#1072;&#1102;&#1095;&#1080; &#1085;&#1072; &#1088;&#1086;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1077; &#1087;&#1086;&#1074;&#1110;&#1090;&#1088;&#1103;, &#1079;&#1110;&#1081;&#1096;&#1086;&#1074; &#1091; &#1103;&#1084;&#1091; &#1110; &#1085;&#1072;&#1073;&#1083;&#1080;&#1079;&#1080;&#1074;&#1089;&#1103; &#1076;&#1086; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1090;&#1110;&#1083;&#1072;, &#1097;&#1086;&#1073; &#1082;&#1088;&#1072;&#1097;&#1077; &#1081;&#1086;&#1075;&#1086; &#1088;&#1086;&#1079;&#1075;&#1083;&#1077;&#1076;&#1110;&#1090;&#1080;. &#1042;&#1110;&#1085; &#1110; &#1076;&#1086;&#1089;&#1110; &#1076;&#1091;&#1084;&#1072;&#1074;, &#1097;&#1086; &#1085;&#1072;&#1075;&#1072;&#1088; &#1086;&#1089;&#1080;&#1087;&#1072;&#1074;&#1089;&#1103; &#1074;&#1110;&#1076; &#1086;&#1093;&#1086;&#1083;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1084;&#1077;&#1090;&#1077;&#1086;&#1088;&#1080;&#1090;&#1072;, &#1093;&#1086;&#1095;&#1072; &#1076;&#1080;&#1074;&#1085;&#1086; &#1073;&#1091;&#1083;&#1086;, &#1095;&#1086;&#1084;&#1091; &#1094;&#1077; &#1083;&#1080;&#1096;&#1077; &#1087;&#1086; &#1074;&#1077;&#1088;&#1093;&#1085;&#1110;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1110; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072;. &#1056;&#1072;&#1087;&#173;&#1090;&#1086;&#1084; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074;, &#1097;&#1086; &#1082;&#1088;&#1091;&#1075;&#1083;&#1072; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085;&#1072; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072; &#1086;&#1073;&#1077;&#1088;&#173;&#1090;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;. &#1062;&#1077; &#1086;&#1073;&#1077;&#1088;&#1090;&#1072;&#1085;&#1085;&#1103; &#1073;&#1091;&#1083;&#1086; &#1087;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1077;, &#1110; &#1074;&#1110;&#1085; &#1087;&#1086;&#1084;&#1110;&#1090;&#1080;&#1074; &#1081;&#1086;&#1075;&#1086; &#1090;&#1110;&#1083;&#1100;&#173;&#1082;&#1080; &#1087;&#1086; &#1095;&#1086;&#1088;&#1085;&#1110;&#1081; &#1087;&#1083;&#1103;&#1084;&#1110;, &#1103;&#1082;&#1072; &#1087;'&#1103;&#1090;&#1100; &#1093;&#1074;&#1080;&#1083;&#1080;&#1085; &#1090;&#1086;&#1084;&#1091; &#1073;&#1091;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1080;&#1084;, &#1072; &#1079;&#1072;&#1088;&#1072;&#1079; &#1086;&#1087;&#1080;&#1085;&#1080;&#1083;&#1072;&#1089;&#1103; &#1079; &#1087;&#1088;&#1086;&#1090;&#1080;&#1083;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1082;&#1091;. &#1030; &#1074;&#1089;&#1077;-&#1090;&#1072;&#1082;&#1080; &#1074;&#1110;&#1085; &#1085;&#1077; &#1084;&#1110;&#1075; &#1079;&#1073;&#1072;&#1075;&#173;&#1085;&#1091;&#1090;&#1080;, &#1074; &#1095;&#1086;&#1084;&#1091; &#1088;&#1110;&#1095;, &#1072;&#1078; &#1076;&#1086;&#1082;&#1080; &#1085;&#1077; &#1087;&#1086;&#1095;&#1091;&#1074; &#1087;&#1088;&#1080;&#1075;&#1083;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081; &#1089;&#1082;&#1088;&#1077;&#1075;&#1110;&#1090; &#1110; &#1085;&#1077; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074;, &#1097;&#1086; &#1090;&#1072; &#1095;&#1086;&#1088;&#1085;&#1072; &#1094;&#1103;&#1090;&#1082;&#1072; &#1079;&#1085;&#1086;&#1074;&#1091; &#1087;&#1088;&#1086;&#1089;&#1091;&#1085;&#1091;&#1083;&#1072;&#1089;&#1103; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#1084;&#1072;&#1081;&#1078;&#1077; &#1085;&#1072; &#1076;&#1102;&#1081;&#1084;. &#1058;&#1110;&#1083;&#1100;&#1082;&#1080; &#1090;&#1086;&#1076;&#1110; &#1074;&#1110;&#1085; &#1079;&#1073;&#1072;&#1075;&#1085;&#1091;&#1074;, &#1097;&#1086; &#1094;&#1077; &#1090;&#1072;&#1082;&#1077;. &#1062;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088; &#1073;&#1091;&#1074; &#1096;&#1090;&#1091;&#1095;&#1085;&#1080;&#1081;, &#1087;&#1086;&#1088;&#1086;&#1078;&#1085;&#1080;&#1089;&#1090;&#1080;&#1081;, &#1079; &#1087;&#1086;&#1082;&#1088;&#1080;&#1096;&#1082;&#1086;&#1102;! &#1062;&#1077; &#1093;&#1090;&#1086;&#1089;&#1100; &#1079;&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1080; &#1074;&#1110;&#1076;&#173;&#173;&#1082;&#1088;&#1091;&#1095;&#1091;&#1108; &#1087;&#1086;&#1082;&#1088;&#1080;&#1096;&#1082;&#1091;!</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1041;&#1086;&#1078;&#1077;-&#1089;&#1074;&#1110;&#1090;&#1077;! &#8212; &#1074;&#1080;&#1075;&#1091;&#1082;&#1085;&#1091;&#1074; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110;. &#8212; &#1058;&#1086; &#1078; &#1090;&#1072;&#1084; &#1091;&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1110; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072;! &#1058;&#1072;&#1084; &#1083;&#1102;&#1076;&#1080;! &#1042;&#1086;&#1085;&#1080; &#1083;&#1077;&#1076;&#1074;&#1077; &#1085;&#1077; &#1089;&#1087;&#1077;&#1082;&#1083;&#1080;&#1089;&#1103;! &#1042;&#1086;&#1085;&#1080; &#1093;&#1086;&#1095;&#1091;&#1090;&#1100; &#1074;&#1080;&#1083;&#1110;&#1079;&#1090;&#1080; &#1079;&#1074;&#1110;&#1076;&#1090;&#1110;&#1083;&#1100;!</span></p>
<p class=rvps6><span class=rvts26>&#1042;&#1084;&#1080;&#1090;&#1100; &#1074;&#1110;&#1085; &#1087;&#1086;&#1074;'&#1103;&#1079;&#1072;&#1074; &#1094;&#1077;&#1081; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088; &#1110;&#1079; &#1089;&#1087;&#1072;&#1083;&#1072;&#1093;&#1086;&#1084; &#1085;&#1072; &#1052;&#1072;&#1088;&#1089;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#1044;&#1091;&#1084;&#1082;&#1072; &#1087;&#1088;&#1086; &#1090;&#1077;, &#1097;&#1086; &#1074; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1110; &#1079;&#1072;&#1082;&#1088;&#1080;&#1090;&#1086; &#1078;&#1080;&#1074;&#1080;&#1093; &#1110;&#1089;&#1090;&#1086;&#1090;, &#1090;&#1072;&#1082; &#1081;&#1086;&#1075;&#1086; &#1085;&#1072;&#1083;&#1103;&#1082;&#1072;&#1083;&#1072;, &#1097;&#1086; &#1074;&#1110;&#1085; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1079;&#1072;&#1073;&#1091;&#1074; &#1087;&#1088;&#1086; &#1078;&#1072;&#1088;&#1086;&#1090;&#1091; &#1110; &#1087;&#1110;&#1076;&#1110;&#1081;&#1096;&#1086;&#1074; &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1091;&#1087;&#1088;&#1080;&#1090;&#1091;&#1083;, &#1097;&#1086;&#1073; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1090;&#1080; &#1074;&#1110;&#1076;&#1082;&#1088;&#1091;&#1095;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1086;&#1082;&#1088;&#1080;&#1096;&#1082;&#1091;. &#1053;&#1072; &#1097;&#1072;&#1089;&#1090;&#1103;, &#1075;&#1072;&#1088;&#1103;&#1095;&#1077; &#1087;&#1086;&#1074;&#1110;&#1090;&#1088;&#1103;, &#1097;&#1086; &#1085;&#1080;&#1084; &#1087;&#1072;&#1096;&#1110;&#1074; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;, &#1074;&#1095;&#1072;&#1089;&#1085;&#1086; &#1079;&#1091;&#173;&#1087;&#1080;&#1085;&#1080;&#1083;&#1086; &#1081;&#1086;&#1075;&#1086;, &#1110; &#1074;&#1110;&#1085; &#1085;&#1077; &#1090;&#1086;&#1088;&#1082;&#1085;&#1091;&#1074;&#1089;&#1103; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080; &#1076;&#1086; &#1088;&#1086;&#1079;&#1078;&#1072;&#1088;&#1077;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#173;&#1090;&#1072;&#1083;&#1091;. &#1061;&#1074;&#1080;&#1083;&#1080;&#1085;&#1082;&#1091; &#1074;&#1110;&#1085; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1074;, &#1085;&#1077; &#1079;&#1085;&#1072;&#1102;&#1095;&#1080;, &#1097;&#1086; &#1088;&#1086;&#1073;&#1080;&#1090;&#1080;, &#1072; &#1087;&#1086;&#1090;&#1110;&#1084; &#1074;&#1080;&#1076;&#1088;&#1103;&#1087;&#1072;&#1074;&#1089;&#1103; &#1079; &#1103;&#1084;&#1080; &#1110; &#1097;&#1086;&#1076;&#1091;&#1093;&#1091; &#1082;&#1080;&#1085;&#1091;&#1074;&#1089;&#1103; &#1076;&#1086; &#1042;&#1086;&#1082;&#1110;&#1085;&#1075;&#1072;. &#1041;&#1091;&#1083;&#1086; &#1090;&#1086;&#1076;&#1110; &#1076;&#1077;&#1089;&#1100; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; &#1096;&#1086;&#1089;&#1090;&#1086;&#1111; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;. &#1044;&#1086;&#1088;&#1086;&#1075;&#1086;&#1102; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1079;&#1091;&#1089;&#1090;&#1088;&#1110;&#1074; &#1103;&#1082;&#1086;&#1075;&#1086;&#1089;&#1100; &#1074;&#1110;&#1079;&#1085;&#1080;&#1082;&#1072; &#1110; &#1093;&#1086;&#1090;&#1110;&#1074; &#1088;&#1086;&#1079;&#1087;&#1086;&#1074;&#1110;&#1089;&#1090;&#1080; &#1081;&#1086;&#1084;&#1091;, &#1097;&#1086; &#1090;&#1088;&#1072;&#1087;&#1080;&#1083;&#1086;&#1089;&#1103;, &#1090;&#1072; &#1088;&#1086;&#1079;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1074; &#1074;&#1110;&#1085; &#1090;&#1072;&#1082; &#1085;&#1077;&#1076;&#1086;&#1083;&#1072;&#1076;&#1085;&#1086; &#1110; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076; &#1084;&#1072;&#1074; &#1090;&#1072;&#1082;&#1080;&#1081; &#1076;&#1080;&#1082;&#1080;&#1081; &#8212; &#1082;&#1072;&#1087;&#1077;&#1083;&#1102;&#1093;&#1072; &#1074;&#1110;&#1085; &#1079;&#1072;&#1075;&#1091;&#1073;&#1080;&#1074; &#1091; &#1103;&#1084;&#1110;, &#8212; &#1097;&#1086; &#1090;&#1086;&#1081; &#1095;&#1086;&#1083;&#1086;&#1074;'&#1103;&#1075;&#1072; &#1084;&#1086;&#1074;&#1095;&#1082;&#1080; &#1087;&#1086;&#1111;&#1093;&#1072;&#1074; &#1089;&#1086;&#1073;&#1110; &#1076;&#1072;&#1083;&#1110;. &#1058;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086; &#1087;&#1083;&#1091;&#1090;&#1072;&#1102;&#1095;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;, &#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1089;&#1103; &#1074;&#1110;&#1085; &#1110; &#1076;&#1086; &#1089;&#1083;&#1091;&#1078;&#1085;&#1080;&#1082;&#1072;, &#1097;&#1086; &#1074;&#1110;&#1076;&#173;&#1084;&#1080;&#1082;&#1072;&#1074; &#1076;&#1074;&#1077;&#1088;&#1110; &#1096;&#1080;&#1085;&#1082;&#1091; &#1073;&#1110;&#1083;&#1103; &#1043;&#1086;&#1088;&#1089;&#1077;&#1083;&#1100;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1084;&#1086;&#1089;&#1090;&#1091;. &#1058;&#1086;&#1081; &#1087;&#1086;&#1076;&#1091;&#1084;&#1072;&#1074;, &#1097;&#1086; &#1094;&#1077; &#1074;&#1090;&#1110;&#1082; &#1103;&#1082;&#1080;&#1081;&#1089;&#1100; &#1073;&#1086;&#1078;&#1077;&#1074;&#1110;&#1083;&#1100;&#1085;&#1080;&#1081;, &#1110; &#1093;&#1086;&#1090;&#1110;&#1074; &#1079;&#1072;&#1090;&#1103;&#1075;&#1090;&#1080; &#1081;&#1086;&#1075;&#1086; &#1076;&#1086; &#1096;&#1080;&#1085;&#1082;&#1091;. &#1062;&#1077; &#1090;&#1088;&#1086;&#1093;&#1080; &#1086;&#1093;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1086; &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1072;, &#1110; &#1074;&#1110;&#1085;, &#1091;&#1075;&#1083;&#1077;&#1076;&#1110;&#1074;&#1096;&#1080; &#1043;&#1077;&#1085;&#1076;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;, &#1083;&#1086;&#1085;&#173;&#173;&#1076;&#1086;&#1085;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1110;&#1089;&#1090;&#1072;, &#1103;&#1082;&#1080;&#1081; &#1089;&#1072;&#1084;&#1077; &#1087;&#1086;&#1088;&#1087;&#1072;&#1074;&#1089;&#1103; &#1091; &#1089;&#1074;&#1086;&#1108;&#1084;&#1091; &#1089;&#1072;&#1076;&#1082;&#1091;, &#1075;&#1091;&#1082;&#1085;&#1091;&#1074; &#1076;&#1086; &#1085;&#1100;&#1086;&#1075;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1072;&#1088;&#1082;&#1072;&#1085;, &#1089;&#1080;&#1083;&#1082;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1080; &#1079;&#1088;&#1086;&#173;&#1079;&#1091;&#1084;&#1110;&#1083;&#1110;&#1096;&#1077;:</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1043;&#1077;&#1085;&#1076;&#1077;&#1088;&#1089;&#1086;&#1085;&#1077;, &#8212; &#1087;&#1086;&#1095;&#1072;&#1074; &#1074;&#1110;&#1085;, &#8212; &#1095;&#1080; &#1073;&#1072;&#1095;&#1080;&#1083;&#1080; &#1074;&#1080; &#1084;&#1080;&#1085;&#1091;&#1083;&#1086;&#1111; &#1085;&#1086;&#1095;&#1110; &#1083;&#1077;&#1090;&#1102;&#1095;&#1091; &#1079;&#1110;&#1088;&#1082;&#1091;?</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1040; &#1097;&#1086; &#1090;&#1072;&#1082;&#1077;? &#8212; &#1079;&#1072;&#1087;&#1080;&#1090;&#1072;&#1074; &#1043;&#1077;&#1085;&#1076;&#1077;&#1088;&#1089;&#1086;&#1085;.</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1042;&#1086;&#1085;&#1072; &#1085;&#1072; &#1075;&#1086;&#1088;&#1089;&#1077;&#1083;&#1100;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1075;&#1086;&#1085;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#8212;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080; &#1041;&#1086;&#1078;&#1077;! &#8212; &#1074;&#1080;&#1075;&#1091;&#1082;&#1085;&#1091;&#1074; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1110;&#1089;&#1090;. &#8212; &#1059;&#1087;&#1072;&#1074; &#1084;&#1077;&#1090;&#1077;&#1086;&#173;&#1088;&#1080;&#1090;!&#173; &#1054;&#1094;&#1077; &#1090;&#1072;&#1082; &#1087;&#1086;&#1076;&#1110;&#1103;!</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1040;&#1083;&#1077; &#1090;&#1086; &#1097;&#1086;&#1089;&#1100; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077;, &#1085;&#1110;&#1078; &#1084;&#1077;&#1090;&#1077;&#1086;&#1088;&#1080;&#1090;. &#1058;&#1086; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;, &#1096;&#1090;&#1091;&#173;&#1095;&#173;&#1085;&#1080;&#1081; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;. &#1058;&#1072;&#1084; &#1091;&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1110; &#1097;&#1086;&#1089;&#1100; &#1108;.</span></p>
<p class=rvps6><span class=rvts26>&#1043;&#1077;&#1085;&#1076;&#1077;&#1088;&#1089;&#1086;&#1085; &#1074;&#1080;&#1087;&#1088;&#1086;&#1089;&#1090;&#1072;&#1074;&#1089;&#1103;, &#1090;&#1088;&#1080;&#1084;&#1072;&#1102;&#1095;&#1080; &#1074; &#1088;&#1091;&#1094;&#1110; &#1083;&#1086;&#1087;&#1072;&#1090;&#1091;.</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1071;&#1082; &#1074;&#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;? &#8212; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1090;&#1072;&#1074; &#1074;&#1110;&#1085;, &#1073;&#1086; &#1090;&#1088;&#1086;&#1093;&#1080; &#1085;&#1077;&#1076;&#1086;&#1095;&#1091;&#1074;&#1072;&#1074;.</span></p>
<p class=rvps6><span class=rvts26>&#1058;&#1086;&#1076;&#1110; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1088;&#1086;&#1079;&#1087;&#1086;&#1074;&#1110;&#1074; &#1091;&#1089;&#1077;, &#1097;&#1086; &#1073;&#1072;&#1095;&#1080;&#1074;. &#1061;&#1074;&#1080;&#1083;&#1080;&#1085;&#1091; &#1043;&#1077;&#1085;&#173;&#1076;&#1077;&#1088;&#173;&#1089;&#1086;&#1085; &#1088;&#1086;&#1079;&#1076;&#1091;&#1084;&#1091;&#1074;&#1072;&#1074;. &#1055;&#1086;&#1090;&#1110;&#1084; &#1082;&#1080;&#1085;&#1091;&#1074; &#1083;&#1086;&#1087;&#1072;&#1090;&#1091;, &#1074;&#1079;&#1103;&#1074; &#1087;&#1110;&#1076;&#1078;&#1072;&#1082;&#1072; &#1081; &#1074;&#1080;&#1081;&#1096;&#1086;&#1074; &#1085;&#1072; &#1096;&#1083;&#1103;&#1093;. &#1042;&#1086;&#1085;&#1080; &#1086;&#1073;&#1080;&#1076;&#1074;&#1072; &#1082;&#1080;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1084;&#1077;&#1088;&#1097;&#1110;&#1081; &#1085;&#1072; &#1074;&#1080;&#1075;&#1110;&#1085;. &#1062;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088; &#1083;&#1077;&#1078;&#1072;&#1074; &#1085;&#1072; &#1090;&#1086;&#1084;&#1091; &#1078; &#1084;&#1110;&#1089;&#1094;&#1110;, &#1072;&#1083;&#1077; &#1079;&#1074;&#1091;&#1082;&#1080; &#1089;&#1090;&#1080;&#1093;&#1083;&#1080;, &#1110; &#1084;&#1110;&#1078; &#1087;&#1086;&#1082;&#1088;&#1080;&#1096;&#1082;&#1086;&#1102; &#1090;&#1072; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1086;&#1084; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072; &#1079;'&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1103; &#1073;&#1083;&#1080;&#1089;&#1082;&#1091;&#1095;&#1072; &#1089;&#1084;&#1091;&#1078;&#1082;&#1072;. &#1055;&#1086;&#1074;&#1110;&#1090;&#1088;&#1103; &#1079;&#1110; &#1089;&#1074;&#1080;&#173;&#1089;&#173;&#173;&#1090;&#1086;&#1084; &#1095;&#1080; &#1090;&#1086; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1074;&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1091;, &#1095;&#1080;, &#1084;&#1086;&#1078;&#1077;, &#1074;&#1080;&#1088;&#1080;&#1074;&#1072;&#1083;&#1086;&#1089;&#1103; &#1085;&#1072;&#1079;&#1086;&#1074;&#1085;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#1042;&#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1089;&#1083;&#1091;&#1093;&#1072;&#1083;&#1080;&#1089;&#1103;, &#1087;&#1086;&#1089;&#1090;&#1091;&#1082;&#1072;&#1083;&#1080; &#1087;&#1072;&#1083;&#1080;&#1094;&#1077;&#1102; &#1087;&#1086; &#1085;&#1072;&#1075;&#1072;&#1088;&#1091;, &#1072;&#1083;&#1077;, &#1085;&#1077; &#1076;&#1110;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080; &#1085;&#1110;&#1103;&#1082;&#1086;&#1111; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1110;, &#1087;&#1086;&#1076;&#1091;&#1084;&#1072;&#1083;&#1080;, &#1097;&#1086; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072; &#1095;&#1080; &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1079;&#1072;&#1082;&#1088;&#1080;&#1090;&#1080;&#1093; &#1091;&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1110;, &#1079;&#1085;&#1077;&#1087;&#1088;&#1080;&#1090;&#1086;&#1084;&#1085;&#1110;&#1083;&#1080; &#1072;&#1073;&#1086; &#1081; &#1087;&#1086;&#1084;&#1077;&#1088;&#1083;&#1080;.</span></p>
<p class=rvps6><span class=rvts26>&#1047;&#1074;&#1110;&#1089;&#1085;&#1086;, &#1089;&#1072;&#1084;&#1110; &#1074;&#1086;&#1085;&#1080; &#1085;&#1110;&#1095;&#1080;&#1084; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1111;&#1084; &#1079;&#1072;&#1088;&#1072;&#1076;&#1080;&#1090;&#1080;. &#1043;&#1091;&#1082;&#1085;&#1091;&#1074;&#1096;&#1080; &#1087;&#1088;&#1080;&#1073;&#1091;&#1083;&#1100;&#1094;&#1103;&#1084; &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1087;&#1110;&#1076;&#1073;&#1072;&#1076;&#1100;&#1086;&#1088;&#1083;&#1080;&#1074;&#1080;&#1093; &#1089;&#1083;&#1110;&#1074;, &#1074;&#1086;&#1085;&#1080; &#1084;&#1072;&#1081;&#1085;&#1091;&#1083;&#1080; &#1076;&#1086; &#1084;&#1110;&#1089;&#1090;&#1072; &#1087;&#1086; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1091;. &#1057;&#1090;&#1088;&#1072;&#1096;&#1077;&#1085;&#1085;&#1086; &#1079;&#1073;&#1091;&#1076;&#1078;&#1077;&#1085;&#1110;, &#1088;&#1086;&#1079;&#1093;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1110; &#1081; &#1086;&#1073;&#1089;&#1080;&#1087;&#1072;&#1085;&#1110; &#1087;&#1110;&#1089;&#1082;&#1086;&#1084;, &#1074;&#1086;&#1085;&#1080; &#1073;&#1110;&#1075;&#1083;&#1080; &#1087;&#1086; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1110;&#1081; &#1074;&#1091;&#1083;&#1080;&#1095;&#1094;&#1110;, &#1079;&#1072;&#1083;&#1080;&#1090;&#1110;&#1081; &#1103;&#1089;&#1082;&#1088;&#1072;&#1074;&#1080;&#1084; &#1089;&#1086;&#1085;&#1094;&#1077;&#1084;, &#1089;&#1072;&#1084;&#1077; &#1086; &#1090;&#1110;&#1081; &#1087;&#1086;&#1088;&#1110;, &#1082;&#1086;&#1083;&#1080; &#1082;&#1088;&#1072;&#1084;&#1072;&#1088;&#1110; &#1074;&#1110;&#1076;&#1095;&#1080;&#1085;&#1103;&#1083;&#1080; &#1074;&#1110;&#1082;&#1086;&#1085;&#1085;&#1080;&#1094;&#1110;, &#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1110; &#1075;&#1086;&#1088;&#1086;&#1076;&#1103;&#1085;&#1080; &#1074;&#1110;&#1076;&#1095;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091; &#1089;&#1087;&#1072;&#1083;&#1100;&#1085;&#1103;&#1093; &#1074;&#1110;&#1082;&#1085;&#1072;. &#1043;&#1077;&#1085;&#1076;&#1077;&#1088;&#1089;&#1086;&#1085; &#1082;&#1080;&#1085;&#1091;&#1074;&#1089;&#1103; &#1085;&#1072; &#1079;&#1072;&#1083;&#1110;&#1079;&#1085;&#1080;&#1095;&#1085;&#1091; &#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1102;, &#1097;&#1086;&#1073; &#1103;&#1082;&#1085;&#1072;&#1081;&#1096;&#1074;&#1080;&#1076;&#1096;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1080; &#1090;&#1077;&#1083;&#1077;&#1075;&#1088;&#1072;&#1092;&#1086;&#1084; &#1085;&#1086;&#1074;&#1080;&#1085;&#1080; &#1076;&#1086; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085;&#1072;. &#1043;&#1072;&#1079;&#1077;&#1090;&#1085;&#1110; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; &#1074;&#1078;&#1077; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1091;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1103; &#1076;&#1086; &#1094;&#1080;&#1093; &#1085;&#1077;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1080;&#1093; &#1085;&#1086;&#1074;&#1080;&#1085;.</span></p>
<p class=rvps6><span class=rvts26>&#1041;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; &#1074;&#1086;&#1089;&#1100;&#1084;&#1086;&#1111; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1102;&#1088;&#1073;&#1080; &#1093;&#1083;&#1086;&#1087;&#1095;&#1072;&#1082;&#1110;&#1074; &#1090;&#1072; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1083;&#1102;&#1076;&#1091; &#1074;&#1078;&#1077; &#1084;&#1095;&#1072;&#1083;&#1080; &#1076;&#1086; &#1074;&#1080;&#1075;&#1086;&#1085;&#1091;, &#1073;&#1072;&#1078;&#1072;&#1102;&#1095;&#1080; &#1087;&#1086;&#1076;&#1080;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1085;&#1072; &#171;&#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1093; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#187;. &#1058;&#1072;&#1082; &#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1083;&#1080; &#1088;&#1086;&#1079;&#1075;&#1086;&#1088;&#1090;&#1072;&#1090;&#1080;&#1089;&#1103; &#1087;&#1086;&#1076;&#1110;&#1111;. &#1042;&#1087;&#1077;&#1088;&#1096;&#1077; &#1103; &#1087;&#1086;&#1095;&#1091;&#1074; &#1087;&#1088;&#1086; &#1094;&#1077; &#1074;&#1110;&#1076; &#1093;&#1083;&#1086;&#1087;&#1094;&#1103;-&#1075;&#1072;&#1079;&#1077;&#1090;&#1103;&#1088;&#1072; &#1073;&#1077;&#1079; &#1095;&#1074;&#1077;&#1088;&#1090;&#1110; &#1076;&#1077;&#1074;'&#1103;&#1090;&#1100;, &#1082;&#1086;&#1083;&#1080; &#1074;&#1080;&#1081;&#1096;&#1086;&#1074; &#1082;&#1091;&#1087;&#1080;&#1090;&#1080; &#171;&#1044;&#1077;&#1081;&#1083;&#1110; &#1082;&#1088;&#1086;&#1085;&#1110;&#1082;&#1083;&#187;. &#1047;&#1074;&#1110;&#1089;&#1085;&#1072; &#1088;&#1110;&#1095;, &#1103; &#1073;&#1091;&#1074; &#1085;&#1072;&#1076;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1086; &#1074;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1110;, &#1085;&#1077; &#1075;&#1072;&#1102;&#1095;&#1080; &#1084;&#1072;&#1088;&#1085;&#1086; &#1095;&#1072;&#1089;&#1091;, &#1087;&#1110;&#1096;&#1086;&#1074; &#1095;&#1077;&#1088;&#1077;&#1079; &#1054;&#1090;&#1077;&#1088;&#1096;&#1086;&#1091;&#1089;&#1100;&#1082;&#1080;&#1081; &#1084;&#1110;&#1089;&#1090; &#1076;&#1086; &#1087;&#1110;&#1097;&#1072;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1088;'&#1108;&#1088;&#1091;.</span></p>
<p class=rvps6><span class=rvts26><br></span></p>

    
<p class=rvps5><a class=rvts205 href="50.html">Зміст</a></p>

   </td>
  </tr>
 </table>
</body>
</html>