<html>
<head>
 <title>Війна свтів - III. На Горсельському вигоні</title>
 <META http-equiv=Content-Type content="text/html; charset=Windows-1251">
 <META name=GENERATOR   content="SunRav BookEditor" >
 <META name=keywords    content="">
 <META name=description content="III. На Горсельському вигоні">
 <link rel="stylesheet" href="styles.css" type="text/css">
</head>
<body style="background-color: FFFFFF"  style="background: url(back_10.jpg)">
<!-- Generated by SunRav BookOffice -->
 <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
   <td valign="top">
    
<p class=rvps5><span class=rvts23>Г. Дж. Уеллс "Війна світів"</span></p>

    
<p class=rvps2><a name="На_Горсельському_вигоні"></a>
<span class=rvts82>III.&nbsp;</span><br><span class=rvts9>&#1053;&#1040; &#1043;&#1054;&#1056;&#1057;&#1045;&#1051;&#1068;&#1057;&#1068;&#1050;&#1054;&#1052;&#1059; &#1042;&#1048;&#1043;&#1054;&#1053;&#1030;</span></p>
<p class=rvps6><span class=rvts26>&#1041;&#1110;&#1083;&#1103; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1111; &#1074;&#1080;&#1088;&#1074;&#1080;, &#1074; &#1103;&#1082;&#1110;&#1081; &#1083;&#1077;&#1078;&#1072;&#1074; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;, &#1079;&#1110;&#1073;&#1088;&#1072;&#1083;&#1086;&#1089;&#1103; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082; &#1110;&#1079; &#1076;&#1074;&#1072;&#1076;&#1094;&#1103;&#1090;&#1077;&#1088;&#1086;. &#1071; &#1074;&#1078;&#1077; &#1082;&#1072;&#1079;&#1072;&#1074;, &#1103;&#1082;&#1080;&#1081; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076; &#1084;&#1072;&#1083;&#1086; &#1090;&#1077; &#1074;&#1077;&#1083;&#1077;&#173;&#1090;&#1077;&#1085;&#1089;&#1100;&#1082;&#1077; &#1090;&#1110;&#1083;&#1086;, &#1097;&#1086; &#1074;&#1088;&#1080;&#1083;&#1086;&#1089;&#1103; &#1074; &#1079;&#1077;&#1084;&#1083;&#1102;. &#1053;&#1072;&#1074;&#1082;&#1086;&#1083;&#1086;, &#1085;&#1110;&#1073;&#1080; &#1074;&#1110;&#1076; &#1103;&#1082;&#1086;&#1075;&#1086;&#1089;&#1100; &#1074;&#1080;&#1073;&#1091;&#1093;&#1091;, &#1073;&#1091;&#1083;&#1086; &#1086;&#1073;&#1089;&#1084;&#1072;&#1083;&#1077;&#1085;&#1086; &#1076;&#1077;&#1088;&#1085; &#1110; &#1075;&#1088;&#1072;&#1074;&#1110;&#1081;. &#1052;&#1072;&#1073;&#1091;&#1090;&#1100;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1091;&#1076;&#1072;&#1088; &#1089;&#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080;&#1074; &#1074;&#1080;&#1073;&#1091;&#1093; &#1074;&#1086;&#1075;&#1085;&#1102;. &#1043;&#1077;&#1085;&#1076;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072; &#1110; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1090;&#1072;&#1084; &#1085;&#1077; &#1073;&#1091;&#1083;&#1086;. &#1054;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1074;&#1086;&#1085;&#1080; &#1074;&#1080;&#1088;&#1110;&#1096;&#1080;&#1083;&#1080;, &#1097;&#1086; &#1079;&#1072;&#1088;&#1072;&#1079; &#1085;&#1110;&#1095;&#1086;&#1075;&#1086; &#1085;&#1077; &#1074;&#1076;&#1110;&#1108;&#1096; &#1073;&#1110;&#1083;&#1103; &#1094;&#1080;&#173;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072;, &#1110; &#1087;&#1110;&#1096;&#1083;&#1080; &#1076;&#1086; &#1043;&#1077;&#1085;&#1076;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072; &#1089;&#1085;&#1110;&#1076;&#1072;&#1090;&#1080;.</span></p>
<p class=rvps6><span class=rvts26>&#1063;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086; &#1095;&#1080; &#1087;'&#1103;&#1090;&#1077;&#1088;&#1086; &#1093;&#1083;&#1086;&#1087;'&#1103;&#1090; &#1089;&#1080;&#1076;&#1110;&#1083;&#1080; &#1085;&#1072;&#1076; &#1103;&#1084;&#1086;&#1102;; &#1074;&#1086;&#1085;&#1080; &#1084;&#1077;&#1090;&#173;&#1083;&#1103;&#1083;&#1080; &#1085;&#1086;&#1075;&#1072;&#1084;&#1080; &#1081; &#1088;&#1086;&#1079;&#1074;&#1072;&#1078;&#1072;&#1083;&#1080;&#1089;&#1103;, &#1082;&#1080;&#1076;&#1072;&#1102;&#1095;&#1080; &#1082;&#1072;&#1084;&#1110;&#1085;&#1094;&#1110; &#1074; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;, &#1076;&#1086;&#1082;&#1080; &#1103; &#1085;&#1077; &#1085;&#1072;&#1075;&#1088;&#1080;&#1084;&#1072;&#1074; &#1085;&#1072; &#1085;&#1080;&#1093;. &#1058;&#1086;&#1076;&#1110; &#1074;&#1086;&#1085;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1075;&#1088;&#1072;&#1090;&#1080;&#1089;&#1103; &#1091; &#1082;&#1074;&#1072;&#1095;&#1072;, &#1090;&#1091;&#1076;&#1080;-&#1089;&#1102;&#1076;&#1080; &#1096;&#1084;&#1080;&#1075;&#1072;&#1102;&#1095;&#1080; &#1087;&#1086;&#1084;&#1110;&#1078; &#1076;&#1086;&#1088;&#1086;&#1089;&#1083;&#1080;&#1084;&#1080;.</span></p>
<p class=rvps6><span class=rvts26>&#1053;&#1072; &#1094;&#1100;&#1086;&#1084;&#1091; &#1079;&#1073;&#1110;&#1075;&#1086;&#1074;&#1080;&#1089;&#1100;&#1082;&#1091; &#1073;&#1091;&#1083;&#1080; &#1076;&#1074;&#1072; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;&#1080;&#1089;&#1090;&#1080;, &#1089;&#1072;&#1076;&#1110;&#1074;&#173;&#1085;&#1080;&#1082;-&#1087;&#1086;&#1076;&#1077;&#1085;&#1085;&#1080;&#1082;, &#1103;&#1082;&#1086;&#1075;&#1086; &#1103; &#1074;&#1088;&#1103;&#1076;&#1080;-&#1075;&#1086;&#1076;&#1080; &#1085;&#1072;&#1081;&#1084;&#1072;&#1074;, &#1076;&#1110;&#1074;&#1095;&#1072; &#1079; &#1076;&#1080;&#1090;&#1080;&#1085;&#1086;&#1102; &#1085;&#1072; &#1088;&#1091;&#1082;&#1072;&#1093;, &#1088;&#1110;&#1079;&#1085;&#1080;&#1082; &#1043;&#1088;&#1077;&#1075; &#1110;&#1079; &#1089;&#1074;&#1086;&#1111;&#1084; &#1084;&#1072;&#1083;&#1080;&#1084;, &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1088;&#1086;&#1079;&#1079;&#1103;&#1074; &#1090;&#1072; &#1097;&#1077; &#1093;&#1083;&#1086;&#1087;&#1094;&#1110;, &#1097;&#1086; &#1073;&#1091;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072; &#1087;&#1086;&#1073;&#1110;&#1075;&#1077;&#1085;&#1100;&#1082;&#1072;&#1093; &#1091; &#1075;&#1088;&#1072;&#1074;&#1094;&#1110;&#1074; &#1091; &#1075;&#1086;&#1083;&#1100;&#1092; &#1072;&#1073;&#1086; &#1090;&#1080;&#1085;&#1103;&#1083;&#1080;&#1089;&#1103; &#1073;&#1110;&#1083;&#1103; &#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1111;.</span></p>
<p class=rvps6><span class=rvts26>&#1056;&#1086;&#1079;&#1084;&#1086;&#1074;&#1083;&#1103;&#1083;&#1080; &#1084;&#1072;&#1083;&#1086;. &#1058;&#1086;&#1076;&#1110; &#1072;&#1085;&#1075;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1083;&#1102;&#1076; &#1085;&#1077; &#1076;&#1091;&#173;&#1078;&#1077; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1074;&#1089;&#1103; &#1085;&#1072; &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1110;&#1111;. &#1041;&#1110;&#1083;&#1100;&#1096;&#1110;&#1089;&#1090;&#1100; &#1083;&#1102;&#1076;&#1077;&#1081; &#1089;&#1087;&#1086;&#1082;&#1110;&#1081;&#1085;&#1086; &#1087;&#1086;&#173;&#1075;&#1083;&#1103;&#173;&#1076;&#1072;&#1083;&#1072; &#1085;&#1072; &#1088;&#1110;&#1074;&#1085;&#1091;, &#1084;&#1086;&#1074; &#1089;&#1090;&#1110;&#1083;, &#1087;&#1086;&#1082;&#1088;&#1080;&#1096;&#1082;&#1091; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072;. &#1042;&#1086;&#1085;&#1072; &#1073;&#1091;&#1083;&#1072; &#1074; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1110;, &#1103;&#1082; &#1111;&#1111; &#1079;&#1072;&#1083;&#1080;&#1096;&#1080;&#1083;&#1080; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1081; &#1043;&#1077;&#1085;&#1076;&#1077;&#1088;&#173;&#1089;&#1086;&#1085;. &#1052;&#1077;&#1085;&#1110; &#1079;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;, &#1097;&#1086; &#1075;&#1083;&#1103;&#1076;&#1072;&#1095;&#1110; &#1088;&#1086;&#1079;&#1095;&#1072;&#1088;&#1091;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103;, &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074;&#1096;&#1080; &#1085;&#1077; &#1086;&#1073;&#1075;&#1086;&#1088;&#1110;&#1083;&#1110; &#1090;&#1088;&#1091;&#1087;&#1080;, &#1072; &#1094;&#1102; &#1085;&#1077;&#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1091; &#1073;&#1088;&#1080;&#1083;&#1091;. &#1054;&#1076;&#1085;&#1110; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1075;&#1077;&#1090;&#1100;, &#1085;&#1072;&#1090;&#1086;&#1084;&#1110;&#1089;&#1090;&#1100; &#1087;&#1110;&#1076;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1110;&#1085;&#1096;&#1110;. &#1071; &#1089;&#1087;&#1091;&#1089;&#1090;&#1080;&#1074;&#1089;&#1103; &#1076;&#1086; &#1103;&#1084;&#1080;, &#1110; &#1084;&#1077;&#1085;&#1110; &#1079;&#1076;&#1072;&#1083;&#1086;&#1089;&#1103;, &#1085;&#1110;&#1073;&#1080; &#1087;&#1110;&#1076; &#1085;&#1086;&#1075;&#1072;&#1084;&#1080; &#1079;&#1083;&#1077;&#1075;&#1082;&#1072; &#1076;&#1074;&#1080;&#1075;&#1090;&#1080;&#1090;&#1100; &#1079;&#1077;&#1084;&#1083;&#1103;. &#1055;&#1086;&#1082;&#1088;&#1080;&#1096;&#1082;&#1072; &#1085;&#1077; &#1088;&#1091;&#1093;&#1072;&#173;&#1083;&#1072;&#1089;&#1100;.</span></p>
<p class=rvps6><span class=rvts26>&#1058;&#1110;&#1083;&#1100;&#1082;&#1080; &#1087;&#1110;&#1076;&#1110;&#1081;&#1096;&#1086;&#1074;&#1096;&#1080; &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086;, &#1103; &#1087;&#1086;&#1084;&#1110;&#1090;&#1080;&#1074; &#1091;&#1089;&#1102; &#1093;&#1080;&#173;&#1084;&#1077;&#1088;&#1085;&#1110;&#1089;&#1090;&#1100; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072;. &#1047; &#1087;&#1077;&#1088;&#1096;&#1086;&#1075;&#1086; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076;&#1091; &#1074;&#1110;&#1085; &#1079;&#1076;&#1072;&#1074;&#1072;&#1074;&#1089;&#1103; &#1085;&#1077; &#1076;&#1080;&#1074;&#173;&#1085;&#1110;&#1096;&#1080;&#1084; &#1079;&#1072; &#1087;&#1077;&#1088;&#1077;&#1082;&#1080;&#1085;&#1091;&#1090;&#1080;&#1081; &#1074;&#1072;&#1075;&#1086;&#1085; &#1095;&#1080; &#1087;&#1086;&#1074;&#1072;&#1083;&#1077;&#1085;&#1077; &#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1079;&#1085;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086;. &#1040; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#8211; &#1110; &#1084;&#1077;&#1085;&#1096; &#1076;&#1080;&#1074;&#1085;&#1080;&#1084;.</span></p>
<p class=rvps6><span class=rvts26>&#1042;&#1110;&#1085; &#1073;&#1091;&#1074; &#1089;&#1093;&#1086;&#1078;&#1080;&#1081; &#1085;&#1072; &#1110;&#1088;&#1078;&#1072;&#1074;&#1091; &#1075;&#1072;&#1079;&#1086;&#1074;&#1091; &#1094;&#1080;&#1089;&#1090;&#1077;&#1088;&#1085;&#1091;, &#1085;&#1072;&#1087;&#1110;&#1074;&#1091;&#1082;&#1086;&#173;&#1087;&#1072;&#1085;&#1091; &#1074; &#1079;&#1077;&#1084;&#1083;&#1102;. &#1058;&#1110;&#1083;&#1100;&#1082;&#1080; &#1084;&#1072;&#1102;&#1095;&#1080; &#1087;&#1077;&#1074;&#1085;&#1110; &#1079;&#1085;&#1072;&#1085;&#1085;&#1103;, &#1084;&#1086;&#1078;&#1085;&#1072; &#1073;&#1091;&#1083;&#1086; &#1087;&#1086;&#1084;&#1110;&#173;&#1090;&#1080;&#1090;&#1080;, &#1097;&#1086; &#1089;&#1110;&#1088;&#1080;&#1081; &#1085;&#1072;&#1075;&#1072;&#1088; &#8211; &#1090;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1086;&#1082;&#1080;&#1089;, &#1097;&#1086; &#1078;&#1086;&#1074;&#1090;&#1072;&#1074;&#1086;-&#1073;&#1110;&#1083;&#1080;&#1081; &#1084;&#1077;&#1090;&#1072;&#1083;, &#1073;&#1083;&#1080;&#1089;&#1082;&#1091;&#1095;&#1080;&#1081; &#1085;&#1072; &#1086;&#1075;&#1086;&#1083;&#1077;&#1085;&#1110;&#1081; &#1088;&#1110;&#1079;&#1100;&#1073;&#1110;, &#1084;&#1072;&#1074; &#1103;&#1082;&#1080;&#1081;&#1089;&#1100; &#1085;&#1077;&#1079;&#1074;&#1080;&#1095;&#1085;&#1080;&#1081; &#1074;&#1110;&#1076;&#1090;&#1110;&#1085;&#1086;&#1082;. &#1057;&#1083;&#1086;&#1074;&#1086; &#171;&#1085;&#1077;&#1079;&#1077;&#1084;&#1085;&#1080;&#1081;&#187; &#1073;&#1110;&#1083;&#1100;&#1096;&#1110;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1110; &#1075;&#1083;&#1103;&#1076;&#1072;&#1095;&#1110;&#1074; &#1085;&#1077; &#1075;&#1086;&#173;&#1074;&#1086;&#1088;&#1080;&#1083;&#1086; &#1085;&#1110;&#1095;&#1086;&#1075;&#1086;.</span></p>
<p class=rvps6><span class=rvts26>&#1058;&#1077;&#1087;&#1077;&#1088; &#1103; &#1074;&#1087;&#1077;&#1074;&#1085;&#1080;&#1074;&#1089;&#1103;, &#1097;&#1086; &#1094;&#1103; &#1096;&#1090;&#1091;&#1082;&#1086;&#1074;&#1080;&#1085;&#1072; &#1074;&#1087;&#1072;&#1083;&#1072; &#1079; &#1052;&#1072;&#1088;&#1089;&#1072;, &#1072;&#1083;&#1077; &#1074;&#1074;&#1072;&#1078;&#1072;&#1074; &#1079;&#1072; &#1085;&#1077;&#1081;&#1084;&#1086;&#1074;&#1110;&#1088;&#1085;&#1077;, &#1097;&#1086;&#1073; &#1091;&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1110; &#1074; &#1085;&#1110;&#1081; &#1073;&#1091;&#1083;&#1072; &#1103;&#1082;&#1072;&#1089;&#1100; &#1078;&#1080;&#173;&#173;&#1074;&#1072; &#1110;&#1089;&#1090;&#1086;&#1090;&#1072;. &#1071; &#1079;&#1076;&#1086;&#1075;&#1072;&#1076;&#1091;&#1074;&#1072;&#1074;&#1089;&#1103;, &#1097;&#1086; &#1087;&#1086;&#1082;&#1088;&#1080;&#1096;&#1082;&#1072; &#1074;&#1110;&#1076;&#1082;&#1088;&#1091;&#1095;&#1091;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1072;&#1074;&#1090;&#1086;&#173;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086;. &#1053;&#1077;&#1079;&#1074;&#1072;&#1078;&#1072;&#1102;&#1095;&#1080; &#1085;&#1072; &#1076;&#1091;&#1084;&#1082;&#1080; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110;, &#1103; &#1074;&#1110;&#1088;&#1080;&#1074;, &#1097;&#1086; &#1085;&#1072; &#1052;&#1072;&#1088;&#1089;&#1110; &#1078;&#1080;&#1074;&#1091;&#1090;&#1100; &#1083;&#1102;&#1076;&#1080;. &#1030; &#1095;&#1086;&#1075;&#1086; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1085;&#1077; &#1084;&#1072;&#1083;&#1102;&#1074;&#1072;&#1083;&#1072; &#1084;&#1077;&#1085;&#1110; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1110;&#1103;! &#1040; &#1084;&#1086;&#1078;&#1077;, &#1074; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1110; &#1108; &#1103;&#1082;&#1080;&#1081;&#1089;&#1100; &#1088;&#1091;&#1082;&#1086;&#1087;&#1080;&#1089;? &#1030; &#1095;&#1080; &#1079;&#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1084;&#1080; &#1081;&#1086;&#1075;&#1086; &#1074;&#1080;&#1090;&#1083;&#1091;&#1084;&#1072;&#1095;&#1080;&#1090;&#1080;? &#1052;&#1086;&#1078;&#1077;, &#1084;&#1080; &#1090;&#1072;&#1084; &#1079;&#1085;&#1072;&#1081;&#1076;&#1077;&#1084;&#1086; &#1103;&#1082;&#1110;&#1089;&#1100; &#1084;&#1086;&#1085;&#1077;&#1090;&#1080; &#1072;&#1073;&#1086; &#1079;&#1088;&#1072;&#173;&#1079;&#1082;&#1080; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#1089;&#1100;&#1082;&#1080;&#1093; &#1088;&#1077;&#1095;&#1077;&#1081;? &#1040;&#1083;&#1077; &#1078; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;, &#1082;&#1086;&#1083;&#1080; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1079;&#1072;&#1076;&#1083;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086;, &#8211; &#1079;&#1072;&#1085;&#1072;&#1076;&#1090;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081;! &#1052;&#1077;&#1085;&#1110; &#1076;&#1091;&#1078;&#1077; &#1082;&#1086;&#1088;&#1090;&#1110;&#1083;&#1086; &#1079;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1090;&#1080;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1086; &#1090;&#1072;&#1084; &#1091;&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1110;. &#1041;&#1083;&#1080;&#1079;&#1100;&#1082;&#1086; &#1086;&#1076;&#1080;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1086;&#1111;, &#1090;&#1072;&#1082; &#1110; &#1085;&#1077; &#1076;&#1086;&#1095;&#1077;&#1082;&#1072;&#1074;&#173;&#1096;&#1080;&#1089;&#1100; &#1085;&#1110;&#1095;&#1086;&#1075;&#1086; &#1085;&#1072;&#1076;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1086;&#1075;&#1086;, &#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1089;&#1103; &#1076;&#1086;&#1076;&#1086;&#1084;&#1091; &#1074; &#1052;&#1077;&#1081;&#1073;&#1077;&#1088;&#1110;. &#1058;&#1072; &#1103; &#1074;&#1078;&#1077; &#1085;&#1077; &#1084;&#1110;&#1075; &#1079;&#1085;&#1086;&#1074;&#1091; &#1074;&#1079;&#1103;&#1090;&#1080;&#1089;&#1103; &#1079;&#1072; &#1089;&#1074;&#1086;&#1111; &#1072;&#1073;&#1089;&#1090;&#1088;&#1072;&#1082;&#1090;&#1085;&#1110; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;.</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1086;&#1087;&#1086;&#1083;&#1091;&#1076;&#1085;&#1110; &#1074;&#1080;&#1075;&#1110;&#1085; &#1084;&#1072;&#1074; &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1110;&#1085;&#1096;&#1080;&#1081; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;.</span></p>
<p class=rvps6><span class=rvts26>&#1056;&#1072;&#1085;&#1085;&#1110; &#1074;&#1080;&#1087;&#1091;&#1089;&#1082;&#1080; &#1074;&#1077;&#1095;&#1110;&#1088;&#1085;&#1110;&#1093; &#1075;&#1072;&#1079;&#1077;&#1090; &#1087;&#1088;&#1080;&#1075;&#1086;&#1083;&#1086;&#1084;&#1096;&#1080;&#1083;&#1080; &#1074;&#1077;&#1089;&#1100; &#1051;&#1086;&#1085;&#173;&#1076;&#1086;&#1085; &#1089;&#1074;&#1086;&#1111;&#1084;&#1080; &#1089;&#1077;&#1085;&#1089;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1084;&#1080; &#1079;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1082;&#1072;&#1084;&#1080;: &#171;&#1055;&#1086;&#1089;&#1083;&#1072;&#1085;&#1085;&#1103; &#1079; &#1052;&#1072;&#1088;&#1089;&#1072;&#187;, &#171;&#1053;&#1077;&#1073;&#1091;&#1074;&#1072;&#1083;&#1110; &#1087;&#1086;&#1076;&#1110;&#1111; &#1091; &#1042;&#1086;&#1082;&#1110;&#1085;&#1079;&#1110;&#187; &#1110; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#1044;&#1086; &#1090;&#1086;&#1075;&#1086; &#1078; &#1090;&#1077;&#1083;&#1077;&#1075;&#1088;&#1072;&#1084;&#1072;, &#1097;&#1086; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1087;&#1086;&#1089;&#1083;&#1072;&#1074; &#1040;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1110;&#1095;&#173;&#1085;&#1086;&#1084;&#1091; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1089;&#1090;&#1074;&#1091;, &#1085;&#1072;&#1088;&#1086;&#1073;&#1080;&#1083;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1087;&#1086;&#1083;&#1086;&#1093;&#1091; &#1087;&#1086; &#1074;&#1089;&#1110;&#1093; &#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1100;&#1082;&#1080;&#1093; &#1086;&#1073;&#1089;&#1077;&#1088;&#1074;&#1072;&#1090;&#1086;&#1088;&#1110;&#1103;&#1093;.</span></p>
<p class=rvps6><span class=rvts26>&#1053;&#1072; &#1096;&#1083;&#1103;&#1093;&#1091; &#1073;&#1110;&#1083;&#1103; &#1087;&#1110;&#1097;&#1072;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1088;'&#1108;&#1088;&#1091; &#1089;&#1090;&#1086;&#1103;&#1083;&#1086; &#1079; &#1087;&#1110;&#1074;&#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1072; &#1077;&#1082;&#1110;&#1087;&#1072;&#1078;&#1110;&#1074; &#1079;&#1110; &#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1111; &#1042;&#1086;&#1082;&#1110;&#1085;&#1075;, &#1092;&#1072;&#1077;&#1090;&#1086;&#1085; &#1110;&#1079; &#1063;&#1086;&#1073;&#1075;&#1077;&#1084;&#1072; &#1110; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1103;&#1082;&#1072;&#1089;&#1100; &#1087;&#1080;&#1096;&#1085;&#1072; &#1082;&#1072;&#1088;&#1077;&#1090;&#1072;. &#1058;&#1091;&#1090; &#1078;&#1077; &#1083;&#1077;&#1078;&#1072;&#1083;&#1072; &#1094;&#1110;&#1083;&#1072; &#1082;&#1091;&#1087;&#1072; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;&#1110;&#1074;. &#1040; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081; &#1087;&#1088;&#1080;&#1081;&#1096;&#1083;&#1086; &#1087;&#1110;&#1096;&#1082;&#1080; &#1110;&#1079; &#1042;&#1086;&#1082;&#1110;&#1085;&#1075;&#1072; &#1090;&#1072; &#1063;&#1077;&#1088;&#1090;&#1089;&#1110;, &#1085;&#1077;&#1079;&#1074;&#1072;&#1078;&#1072;&#1102;&#1095;&#1080; &#1085;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1089;&#1087;&#1077;&#1082;&#1091;. &#1054;&#1090;&#1078;&#1077;, &#1079;&#1110;&#1073;&#1088;&#1072;&#1074;&#1089;&#1103; &#1090;&#1072;&#1082;&#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1085;&#1072;&#1090;&#1086;&#1074;&#1087;, &#1089;&#1077;&#1088;&#1077;&#1076; &#1103;&#1082;&#1086;&#1075;&#1086; &#1073;&#1091;&#1083;&#1086; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1086;&#1096;&#1072;&#1090;&#1085;&#1086; &#1074;&#1073;&#1088;&#1072;&#1085;&#1080;&#1093; &#1076;&#1072;&#1084;.&nbsp;</span></p>
<p class=rvps6><span class=rvts26>&#1044;&#1077;&#1085;&#1100; &#1073;&#1091;&#1074; &#1078;&#1072;&#1088;&#1082;&#1080;&#1081;, &#1072;&#1085;&#1110; &#1093;&#1084;&#1072;&#1088;&#1080;&#1085;&#1082;&#1080; &#1074; &#1085;&#1077;&#1073;&#1110;, &#1072;&#1085;&#1110; &#1087;&#1086;&#1076;&#1091;&#1074;&#1091; &#1074;&#1110;&#1090;&#1088;&#1091;, &#1110; &#1083;&#1080;&#1096;&#1077; &#1087;&#1110;&#1076; &#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1084;&#1072; &#1089;&#1086;&#1089;&#1085;&#1072;&#1084;&#1080;, &#1097;&#1086; &#1088;&#1086;&#1089;&#1083;&#1080; &#1087;&#1086;&#1073;&#1083;&#1080;&#1079;&#1091;, &#8211; &#1082;&#1083;&#1072;&#1087;&#1090;&#1080;&#1082;&#1080; &#1090;&#1110;&#1085;&#1110;. &#1042;&#1077;&#1088;&#1077;&#1089; &#1091;&#1078;&#1077; &#1087;&#1086;&#1075;&#1072;&#1089;, &#1072;&#1083;&#1077; &#1088;&#1110;&#1074;&#1085;&#1080;&#1085;&#1072;, &#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1086;&#1082;&#1086;&#1084; &#1089;&#1103;&#1075;&#1085;&#1091;&#1090;&#1080; &#1074; &#1085;&#1072;&#173;&#1087;&#1088;&#1103;&#1084;&#1110; &#1054;&#1090;&#1077;&#1088;&#1096;&#1086;&#1091;, &#1075;&#1077;&#1090;&#1100; &#1091;&#1089;&#1103; &#1087;&#1086;&#1095;&#1086;&#1088;&#1085;&#1110;&#1083;&#1072;, &#1110; &#1085;&#1072;&#1076; &#1085;&#1077;&#1102; &#1087;&#1088;&#1103;&#1084;&#1086;&#1074;&#1080;&#1089;&#1085;&#1086; &#1079;&#1076;&#1110;&#1081;&#1084;&#1072;&#1083;&#1080;&#1089;&#1103; &#1074; &#1085;&#1077;&#1073;&#1086; &#1087;&#1072;&#1089;&#1084;&#1072; &#1076;&#1080;&#1084;&#1091;. &#1047;&#1072;&#1087;&#1086;&#1074;&#1079;&#1103;&#1090;&#1083;&#1080;&#1074;&#1080;&#1081; &#1095;&#1086;&#1073;&#1075;&#1077;&#1084;&#1089;&#1100;&#1082;&#1080;&#1081; &#1073;&#1072;&#1082;&#1072;&#1083;&#1110;&#1081;&#1085;&#1080;&#1082; &#1074;&#1080;&#1087;&#1088;&#1086;&#1074;&#1072;&#1076;&#1080;&#1074; &#1089;&#1102;&#1076;&#1080; &#1089;&#1074;&#1086;&#1075;&#1086; &#1089;&#1080;&#1085;&#1072;, &#1085;&#1072;&#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1080;&#1074;&#1096;&#1080; &#1081;&#1086;&#1084;&#1091; &#1088;&#1091;&#1095;&#1085;&#1080;&#1081; &#1074;&#1110;&#1079;&#1086;&#1082; &#1089;&#1074;&#1110;&#1078;&#1080;&#1084;&#1080; &#1103;&#1073;&#1083;&#1091;&#1082;&#1072;&#1084;&#1080; &#1090;&#1072; &#1110;&#1084;&#1073;&#1080;&#1088;&#1085;&#1080;&#1084; &#1087;&#1080;&#1074;&#1086;&#1084;.</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1110;&#1076;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074;&#1096;&#1080; &#1085;&#1072; &#1082;&#1088;&#1072;&#1081; &#1074;&#1080;&#1088;&#1074;&#1080;, &#1103; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074; &#1091; &#1085;&#1110;&#1081; &#1075;&#1088;&#1091;&#1087;&#1082;&#1091; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082; &#1096;&#1110;&#1089;&#1090;&#1100;, &#1089;&#1077;&#1088;&#1077;&#1076; &#1103;&#1082;&#1080;&#1093; &#1073;&#1091;&#1083;&#1080; &#1043;&#1077;&#1085;&#1076;&#1077;&#1088;&#1089;&#1086;&#1085;, &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110;, &#1074;&#1080;&#1089;&#1086;&#1082;&#1080;&#1081; &#1073;&#1110;&#1083;&#1103;&#1074;&#1080;&#1081; &#1076;&#1078;&#1077;&#1085;&#1090;&#1083;&#1100;&#1084;&#1077;&#1085;, &#8211; &#1094;&#1077; &#1073;&#1091;&#1074;, &#1103;&#1082; &#1103; &#1079;&#1075;&#1086;&#1076;&#1086;&#1084; &#1076;&#1086;&#1074;&#1110;&#1076;&#1072;&#1074;&#1089;&#1103;, &#1057;&#1090;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1088;&#1086;&#1083;&#1110;&#1074;&#1089;&#1100;&#1082;&#1080;&#1081; &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;, &#8211; &#1090;&#1072; &#1076;&#1077;&#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1088;&#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1082;&#1110;&#1074; &#1079; &#1083;&#1086;&#173;&#1087;&#1072;&#1090;&#1072;&#1084;&#1080; &#1081; &#1082;&#1072;&#1081;&#1083;&#1072;&#1084;&#1080; &#1074; &#1088;&#1091;&#1082;&#1072;&#1093;. &#1057;&#1090;&#1077;&#1085;&#1090; &#1076;&#1072;&#1074;&#1072;&#1074; &#1088;&#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084; &#1103;&#1082;&#1110;&#1089;&#1100; &#1074;&#1082;&#1072;&#173;&#1079;&#1110;&#1074;&#1082;&#1080;. &#1043;&#1086;&#1083;&#1086;&#1089; &#1091; &#1085;&#1100;&#1086;&#1075;&#1086; &#1073;&#1091;&#1074; &#1076;&#1079;&#1074;&#1110;&#1085;&#1082;&#1080;&#1081; &#1110; &#1088;&#1110;&#1096;&#1091;&#1095;&#1080;&#1081;. &#1042;&#1110;&#1085; &#1089;&#1090;&#1086;&#1103;&#1074; &#1085;&#1072; &#1087;&#1086;&#1082;&#173;&#1088;&#1080;&#1096;&#1094;&#1110; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072;, &#1103;&#1082;&#1072;, &#1084;&#1072;&#1073;&#1091;&#1090;&#1100;, &#1091;&#1078;&#1077; &#1086;&#1093;&#1086;&#1083;&#1086;&#1085;&#1091;&#1083;&#1072;. &#1051;&#1080;&#1094;&#1077; &#1081;&#1086;&#1075;&#1086; &#1087;&#1072;&#1083;&#1077;&#1085;&#1110;&#1083;&#1086;, &#1079; &#1095;&#1086;&#1083;&#1072; &#1082;&#1086;&#1090;&#1080;&#1074;&#1089;&#1103; &#1087;&#1110;&#1090;; &#1079;&#1076;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1103;, &#1074;&#1110;&#1085; &#1073;&#1091;&#1074; &#1095;&#1080;&#1084;&#1086;&#1089;&#1100; &#1088;&#1086;&#1079;&#1076;&#173;&#1088;&#1072;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;.</span></p>
<p class=rvps6><span class=rvts26>&#1041;&#1110;&#1083;&#1100;&#1096;&#1091; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072; &#1073;&#1091;&#1083;&#1086; &#1074;&#1078;&#1077; &#1074;&#1110;&#1076;&#1082;&#1086;&#1087;&#1072;&#1085;&#1086;, &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1085;&#1080;&#1078;&#1085;&#1103; &#1081;&#1086;&#1075;&#1086; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072; &#1079;&#1072;&#1083;&#1080;&#1096;&#1072;&#1083;&#1072;&#1089;&#1103; &#1074; &#1079;&#1077;&#1084;&#1083;&#1110;. &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110;, &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074;&#173;&#1096;&#1080; &#1084;&#1077;&#1085;&#1077; &#1074; &#1085;&#1072;&#1090;&#1086;&#1074;&#1087;&#1110;, &#1087;&#1110;&#1076;&#1082;&#1083;&#1080;&#1082;&#1072;&#1074; &#1073;&#1083;&#1080;&#1078;&#1095;&#1077; &#1081; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1074; &#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1080; &#1076;&#1086; &#1083;&#1086;&#1088;&#1076;&#1072; &#1043;&#1110;&#1083;&#1090;&#1086;&#1085;&#1072;, &#1103;&#1082;&#1086;&#1084;&#1091; &#1085;&#1072;&#1083;&#1077;&#1078;&#1072;&#1083;&#1072; &#1094;&#1103; &#1076;&#1110;&#1083;&#1103;&#1085;&#1082;&#1072; &#1079;&#1077;&#1084;&#1083;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1070;&#1088;&#1073;&#1072; &#1076;&#1077;&#1076;&#1072;&#1083;&#1110; &#1079;&#1088;&#1086;&#1089;&#1090;&#1072;&#1108;, &#8212; &#1089;&#1082;&#1072;&#1088;&#1078;&#1080;&#1074;&#1089;&#1103; &#1074;&#1110;&#1085;, &#8212; &#1110; &#1079;&#1072;&#1074;&#1072;&#1078;&#1072;&#1108; &#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1090;&#1080;, &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086; &#1093;&#1083;&#1086;&#1087;&#1095;&#1072;&#1082;&#1080;. &#1058;&#1086;&#1084;&#1091; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1080; &#1083;&#1077;&#1075;&#1077;&#1085;&#1100;&#1082;&#1091; &#1086;&#1075;&#1086;&#1088;&#1086;&#1078;&#1091;, &#1086;&#1076;&#1090;&#1080;&#1089;&#1085;&#1091;&#1074;&#1096;&#1080; &#1094;&#1077;&#1081; &#1085;&#1072;&#1090;&#1086;&#1074;&#1087; &#1087;&#1086;&#1076;&#1072;&#1083;&#1110; &#1074;&#1110;&#1076; &#1103;&#1084;&#1080;. &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074; &#1084;&#1077;&#1085;&#1110;, &#1097;&#1086; &#1079;&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1080; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072; &#1095;&#1091;&#1090;&#1080; &#1103;&#1082;&#1080;&#1081;&#1089;&#1100; &#1096;&#1091;&#1084;, &#1072;&#1083;&#1077; &#1088;&#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1082;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1074;&#1110;&#1076;&#1082;&#1088;&#1091;&#1090;&#1080;&#1090;&#1080; &#1087;&#1086;&#1082;&#1088;&#1080;&#1096;&#1082;&#1091;, &#1073;&#1086; &#1085;&#1077;&#1084;&#1072; &#1079;&#1072; &#1097;&#1086; &#1074;&#1079;&#1103;&#1090;&#1080;&#1089;&#1103;. &#1057;&#1090;&#1110;&#1085;&#1082;&#1080; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072;, &#1087;&#1077;&#1074;&#1085;&#1077;, &#1079;&#1072;&#1085;&#1072;&#1076;&#1090;&#1086; &#1075;&#1088;&#1091;&#1073;&#1110;, &#1084;&#1086;&#1078;&#1077;, &#1090;&#1086;&#1084;&#1091; &#1081; &#1095;&#1091;&#1090;&#1080; &#1090;&#1072;&#1082;&#1080;&#1081; &#1085;&#1077;&#1074;&#1080;&#1088;&#1072;&#1079;&#1085;&#1080;&#1081; &#1096;&#1091;&#1084;.</span></p>
<p class=rvps6><span class=rvts26>&#1071; &#1073;&#1091;&#1074; &#1088;&#1072;&#1076;&#1080;&#1081; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1090;&#1080; &#1081;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1093;&#1072;&#1085;&#1085;&#1103;, &#1089;&#1087;&#1086;&#1076;&#1110;&#1074;&#1072;&#1102;&#1095;&#1080;&#1089;&#1100; &#1091; &#1090;&#1072;&#1082;&#1080;&#1081; &#1089;&#1087;&#1086;&#1089;&#1110;&#1073; &#1087;&#1086;&#1090;&#1088;&#1072;&#1087;&#1080;&#1090;&#1080; &#1076;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1087;&#1088;&#1080;&#1074;&#1110;&#1083;&#1077;&#1081;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1075;&#1083;&#1103;&#1076;&#1072;&#1095;&#1110;&#1074;. &#1051;&#1086;&#1088;&#1076;&#1072; &#1043;&#1110;&#1083;&#1090;&#1086;&#1085;&#1072; &#1103; &#1085;&#1077; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;, &#1072;&#1083;&#1077; &#1076;&#1086;&#1074;&#1110;&#1076;&#1072;&#1074;&#1089;&#1103;, &#1097;&#1086; &#1074;&#1110;&#1085; &#1087;&#1088;&#1080;&#1073;&#1091;&#1076;&#1077; &#1087;&#1086;&#173;&#1111;&#1079;&#1076;&#1086;&#1084; &#1110;&#1079; &#1042;&#1072;&#1090;&#1077;&#1088;&#1083;&#1086;&#1086;&#1086; &#1096;&#1086;&#1089;&#1090;&#1110;&#1081; &#1075;&#1086;&#1076;&#1080;&#1085;&#1110;. &#1041;&#1091;&#1083;&#1086; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1095;&#1074;&#1077;&#1088;&#1090;&#1100; &#1085;&#1072; &#1096;&#1086;&#1089;&#173;&#1090;&#1091;, &#1090;&#1086;&#1084;&#1091; &#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1089;&#1103; &#1076;&#1086;&#1076;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1080;&#1090;&#1080; &#1089;&#1082;&#1083;&#1103;&#1085;&#1082;&#1091; &#1095;&#1072;&#1102;, &#1072; &#1090;&#1086;&#1076;&#1110; &#1087;&#1110;&#1096;&#1086;&#1074;&#1076;&#1086; &#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1111; &#1085;&#1072;&#1079;&#1091;&#1089;&#1090;&#1088;&#1110;&#1095; &#1083;&#1086;&#1088;&#1076;&#1086;&#1074;&#1110;.</span></p>

    
<p class=rvps5><a class=rvts208 href="50.html">Зміст</a></p>

   </td>
  </tr>
 </table>
</body>
</html>