<html>
<head>
 <title>Війна свтів - IV. Циліндр відгвинчується</title>
 <META http-equiv=Content-Type content="text/html; charset=Windows-1251">
 <META name=GENERATOR   content="SunRav BookEditor" >
 <META name=keywords    content="">
 <META name=description content="IV. Циліндр відгвинчується">
 <link rel="stylesheet" href="styles.css" type="text/css">
</head>
<body style="background-color: FFFFFF"  style="background: url(back_11.jpg)">
<!-- Generated by SunRav BookOffice -->
 <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
   <td valign="top">
    
<p class=rvps5><span class=rvts23>Г. Дж. Уеллс "Війна світів"</span></p>

    
<p class=rvps2><a name="Циліндр_відгвинчується"></a>
<span class=rvts82>IV.&nbsp;</span><br><span class=rvts9>&#1062;&#1048;&#1051;&#1030;&#1053;&#1044;&#1056; &#1042;&#1030;&#1044;&#1043;&#1042;&#1048;&#1053;&#1063;&#1059;&#1028;&#1058;&#1068;&#1057;&#1071;</span></p>
<p class=rvps6><span class=rvts26><br></span></p>
<p class=rvps6><span class=rvts26>&#1057;&#1086;&#1085;&#1094;&#1077; &#1074;&#1078;&#1077; &#1079;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;, &#1082;&#1086;&#1083;&#1080; &#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1089;&#1103; &#1085;&#1072; &#1074;&#1080;&#1075;&#1110;&#1085;. &#1030;&#1079; &#1042;&#1086;&#173;&#1082;&#1110;&#1085;&#1075;&#1072; &#1087;&#1088;&#1080;&#1073;&#1091;&#1074;&#1072;&#1083;&#1080; &#1083;&#1102;&#1076;&#1080; &#1075;&#1088;&#1091;&#1087;&#1072;&#1084;&#1080;, &#1072; &#1085;&#1072;&#1079;&#1072;&#1076; &#1087;&#1086;&#1074;&#1077;&#1088;&#1090;&#1072;&#1083;&#1080;&#1089;&#1103; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1110;. &#1070;&#1088;&#1073;&#1072; &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1086; &#1103;&#1084;&#1080; &#1085;&#1077;&#1074;&#1087;&#1080;&#1085;&#1085;&#1086; &#1088;&#1086;&#1089;&#1083;&#1072;, &#1090;&#1077;&#1084;&#1085;&#1110;&#1102;&#1095;&#1080; &#1085;&#1072; &#1094;&#1080;&#1090;&#1088;&#1080;&#1085;&#1086;&#1074;&#1086;-&#1078;&#1086;&#1074;&#1090;&#1086;&#1084;&#1091; &#1090;&#1083;&#1110; &#1085;&#1077;&#1073;&#1072;. &#1058;&#1091;&#1090; &#1091;&#1078;&#1077; &#1073;&#1091;&#1083;&#1086;, &#1084;&#1072;&#1073;&#1091;&#1090;&#1100;, &#1082;&#1110;&#1083;&#1100;&#1082;&#1072;&#1089;&#1086;&#1090; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082;. &#1043;&#1086;&#1084;&#1110;&#1085; &#1076;&#1091;&#1078;&#1095;&#1072;&#1074;, &#1083;&#1102;&#1076;&#1080; &#1096;&#1090;&#1086;&#1074;&#1093;&#1072;&#1083;&#1080;&#1089;&#1103; &#1085;&#1072;&#1076; &#1089;&#1072;&#1084;&#1086;&#1102; &#1074;&#1080;&#1088;&#1074;&#1086;&#1102;.&nbsp;</span></p>
<p class=rvps6><span class=rvts26>&#1058;&#1088;&#1080;&#1074;&#1086;&#1078;&#1085;&#1110; &#1076;&#1091;&#1084;&#1082;&#1080; &#1085;&#1077; &#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1084;&#1077;&#1085;&#1110; &#1089;&#1087;&#1086;&#1082;&#1086;&#1102;. &#1053;&#1072;&#1073;&#1083;&#1080;&#1078;&#1072;&#1102;&#173;&#1095;&#1080;&#1089;&#1100;, &#1103; &#1087;&#1086;&#1095;&#1091;&#1074; &#1057;&#1090;&#1077;&#1085;&#1090;&#1110;&#1074; &#1075;&#1086;&#1083;&#1086;&#1089;:</span></p>
<ul style="text-indent: 0px; margin-left: 73px; list-style-position: outside;">
<li class=rvps17 style="margin-left: 0; text-indent: 0px"><span class=rvts26>&#1053;&#1072;&#1079;&#1072;&#1076;! &#1055;&#1086;&#1089;&#1091;&#1085;&#1100;&#1090;&#1077;&#1089;&#1103; &#1085;&#1072;&#1079;&#1072;&#1076;!</span></li>
</ul>
<p class=rvps6><span class=rvts26>&#1055;&#1086;&#1074;&#1079; &#1084;&#1077;&#1085;&#1077; &#1087;&#1088;&#1086;&#1096;&#1084;&#1080;&#1075;&#1085;&#1091;&#1074; &#1103;&#1082;&#1080;&#1081;&#1089;&#1100; &#1093;&#1083;&#1086;&#1087;&#1095;&#1080;&#1085;&#1072;.</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1042;&#1086;&#1085;&#1086; &#1074;&#1110;&#1076;&#1075;&#1074;&#1080;&#1085;&#1095;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103;, &#8212; &#1075;&#1091;&#1082;&#1085;&#1091;&#1074; &#1074;&#1110;&#1085; &#1085;&#1072; &#1093;&#1086;&#1076;&#1091;, &#8212; &#1091;&#1089;&#1077; &#1082;&#1088;&#1091;&#173;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1081; &#1082;&#1088;&#1091;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1062;&#1077; &#1084;&#1077;&#1085;&#1110; &#1085;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;. &#1071; &#1079;&#1072;&#1073;&#1080;&#1088;&#1072;&#1102;&#1089;&#1103; &#1079;&#1074;&#1110;&#1076;&#1089;&#1110;&#1083;&#1103;.</span></p>
<p class=rvps6><span class=rvts26>&#1071; &#1087;&#1110;&#1076;&#1110;&#1081;&#1096;&#1086;&#1074; &#1076;&#1086; &#1102;&#1088;&#1073;&#1080;. &#1053;&#1072; &#1082;&#1088;&#1072;&#1102; &#1103;&#1084;&#1080; &#1090;&#1080;&#1089;&#1083;&#1080;&#1089;&#1103; &#1089;&#1086;&#1090;&#1085;&#1110; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1096;&#1090;&#1086;&#1074;&#1093;&#1072;&#1102;&#1095;&#1080; &#1086;&#1076;&#1085;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086;, &#8211; &#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080;&#1089;&#1103; &#1089;&#1074;&#1086;&#1111;&#1084; &#1079;&#1072;&#1074;&#1079;&#1103;&#1090;&#1090;&#1103;&#1084; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1089;&#1090;&#1072;&#1090;&#1077;&#1095;&#1085;&#1080;&#1093; &#1076;&#1072;&#1084;.</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1042;&#1110;&#1085; &#1091;&#1087;&#1072;&#1074; &#1091; &#1103;&#1084;&#1091;! &#8212; &#1079;&#1072;&#1082;&#1088;&#1080;&#1095;&#1072;&#1074; &#1093;&#1090;&#1086;&#1089;&#1100;.</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1053;&#1072;&#1079;&#1072;&#1076;, &#1085;&#1072;&#1079;&#1072;&#1076;, &#8212; &#1087;&#1086;&#1095;&#1091;&#1083;&#1080;&#1089;&#1103; &#1075;&#1086;&#1083;&#1086;&#1089;&#1080;.</span></p>
<p class=rvps6><span class=rvts26>&#1070;&#1088;&#1073;&#1072; &#1090;&#1088;&#1086;&#1096;&#1082;&#1080; &#1074;&#1110;&#1076;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1072;, &#1110; &#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1089;&#1085;&#1091;&#1074;&#1089;&#1103; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;. &#1042;&#1089;&#1110; &#1073;&#1091;&#1083;&#1080; &#1076;&#1091;&#1078;&#1077; &#1079;&#1073;&#1091;&#1076;&#1078;&#1077;&#1085;&#1110;. &#1030;&#1079; &#1103;&#1084;&#1080; &#1076;&#1086;&#1083;&#1080;&#1085;&#1091;&#1074; &#1103;&#1082;&#1080;&#1081;&#1089;&#1100; &#1076;&#1080;&#1074;&#1085;&#1080;&#1081; &#1085;&#1077;&#1074;&#1080;&#1088;&#1072;&#1079;&#173;&#1085;&#1080;&#1081; &#1096;&#1091;&#1084;.</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1041;&#1083;&#1072;&#1075;&#1072;&#1102; &#1074;&#1072;&#1089;, &#1079;&#1091;&#1087;&#1080;&#1085;&#1110;&#1090;&#1100; &#1090;&#1080;&#1093; &#1085;&#1077;&#1076;&#1086;&#1091;&#1084;&#1082;&#1110;&#1074;! &#8212; &#1075;&#1091;&#1082;&#1072;&#1074; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110;. &#8212; &#1040;&#1076;&#1078;&#1077; &#1078; &#1084;&#1080; &#1085;&#1077; &#1079;&#1085;&#1072;&#1108;&#1084;&#1086;, &#1097;&#1086; &#1074; &#1094;&#1110;&#1081; &#1087;&#1088;&#1086;&#1082;&#1083;&#1103;&#1090;&#1110;&#1081; &#1096;&#1090;&#1091;&#1082;&#1086;&#1074;&#1080;&#1085;&#1110;!</span></p>
<p class=rvps6><span class=rvts26>&#1071; &#1073;&#1072;&#1095;&#1080;&#1074;, &#1103;&#1082; &#1086;&#1076;&#1080;&#1085; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1082;, &#8211; &#1079;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;, &#1074;&#1086;&#1082;&#1110;&#1085;&#1079;&#1100;&#1082;&#1080;&#1081; &#1082;&#1088;&#1072;&#173;&#1084;&#1072;&#1088;&#1095;&#1091;&#1082;, &#8211; &#1089;&#1090;&#1086;&#1103;&#1074; &#1085;&#1072; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1110;, &#1089;&#1080;&#1083;&#1082;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1074;&#1080;&#1073;&#1088;&#1072;&#1090;&#1080;&#1089;&#1103; &#1079; &#1103;&#1084;&#1080;, &#1082;&#1091;&#1076;&#1080; &#1081;&#1086;&#1075;&#1086; &#1079;&#1110;&#1087;&#1093;&#1085;&#1091;&#1083;&#1072; &#1102;&#1088;&#1073;&#1072;.</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1086;&#1082;&#1088;&#1080;&#1096;&#1082;&#1072; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072; &#1110;&#1079;&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1080; &#1074;&#1110;&#1076;&#1075;&#1074;&#1080;&#1085;&#1095;&#1091;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100;. &#1042;&#1078;&#1077; &#1073;&#1091;&#1083;&#1086; &#1074;&#1080;&#1076;&#1085;&#1086; &#1079;&#1086; &#1076;&#1074;&#1072; &#1092;&#1091;&#1090;&#1080; &#1073;&#1083;&#1080;&#1089;&#1082;&#1091;&#1095;&#1086;&#1111; &#1088;&#1110;&#1079;&#1100;&#1073;&#1080;. &#1061;&#1090;&#1086;&#1089;&#1100; &#1085;&#1077;&#1085;&#1072;&#1074;&#1084;&#1080;&#1089;&#1085;&#1077; &#1096;&#1090;&#1086;&#1074;&#1093;&#1085;&#1091;&#1074; &#1084;&#1077;&#1085;&#1077;, &#1110; &#1103; &#1084;&#1072;&#1083;&#1086; &#1085;&#1077; &#1074;&#1076;&#1072;&#1088;&#1080;&#1074;&#1089;&#1103; &#1086;&#1073; &#1090;&#1091; &#1085;&#1072;&#1088;&#1110;&#1079;&#1082;&#1091;. &#1071; &#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#173;&#1074;&#1089;&#1103;, &#1090;&#1072; &#1074; &#1094;&#1102; &#1084;&#1080;&#1090;&#1100; &#1087;&#1086;&#1082;&#1088;&#1080;&#1096;&#1082;&#1072; &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1074;&#1110;&#1076;&#1075;&#1074;&#1080;&#1085;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1110; &#1079; &#1076;&#1079;&#1074;&#1086;&#1085;&#1086;&#1084; &#1091;&#1087;&#1072;&#1083;&#1072; &#1085;&#1072; &#1075;&#1088;&#1072;&#1074;&#1110;&#1081;. &#1042;&#1087;&#1077;&#1088;&#1096;&#1080;&#1089;&#1103; &#1083;&#1110;&#1082;&#1090;&#1077;&#1084; &#1091; &#1079;&#1072;&#1076;&#1085;&#1100;&#1086;&#1075;&#1086; &#1089;&#1091;&#1089;&#1110;&#1076;&#1072;, &#1103; &#1079;&#1085;&#1086;&#1074;&#1091; &#1075;&#1083;&#1103;&#1085;&#1091;&#1074; &#1085;&#1072; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;. &#1053;&#1072; &#1087;&#1077;&#1088;&#1096;&#1080;&#1081; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076; &#1082;&#1088;&#1091;&#1075;&#1083;&#1080;&#1081; &#1086;&#1090;&#1074;&#1110;&#1088; &#1079;&#1076;&#1072;&#1074;&#1072;&#1074;&#1089;&#1103; &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1095;&#1086;&#1088;&#1085;&#1080;&#1084;. &#1055;&#1088;&#1080;&#1079;&#1072;&#1093;&#1110;&#1076;&#1085;&#1077; &#1089;&#1086;&#1085;&#1094;&#1077; &#1089;&#1083;&#1110;&#1087;&#1080;&#1083;&#1086; &#1084;&#1077;&#1085;&#1110; &#1086;&#1095;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#1042;&#1089;&#1110;, &#1084;&#1072;&#1073;&#1091;&#1090;&#1100;, &#1089;&#1087;&#1086;&#1076;&#1110;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103;, &#1097;&#1086; &#1079;&#1074;&#1110;&#1076;&#1090;&#1080; &#1079;'&#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072;, &#1084;&#1086;&#1078;&#1077;, &#1081; &#1085;&#1077; &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1090;&#1072;&#1082;&#1072;, &#1103;&#1082; &#1084;&#1080;, &#1079;&#1077;&#1084;&#1085;&#1110; &#1083;&#1102;&#1076;&#1080;, &#1090;&#1072; &#1074;&#1089;&#1077;-&#1090;&#1072;&#1082;&#1080; &#1087;&#1086;&#1076;&#1110;&#1073;&#173;&#1085;&#1072; &#1076;&#1086; &#1085;&#1072;&#1089;. &#1055;&#1088;&#1080;&#1085;&#1072;&#1081;&#1084;&#1085;&#1110; &#1103; &#1076;&#1091;&#1084;&#1072;&#1074; &#1089;&#1072;&#1084;&#1077; &#1090;&#1072;&#1082;. &#1055;&#1088;&#1080;&#1076;&#1080;&#1074;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1103; &#1087;&#1086;&#173;&#1084;&#1110;&#1090;&#1080;&#1074; &#1097;&#1086;&#1089;&#1100; &#1089;&#1110;&#1088;&#1077;, &#1093;&#1074;&#1080;&#1083;&#1103;&#1089;&#1090;&#1077;, &#1087;&#1086;&#1074;&#1079;&#1091;&#1095;&#1077;; &#1073;&#1083;&#1080;&#1089;&#1085;&#1091;&#1083;&#1080; &#1076;&#1074;&#1072; &#1082;&#1088;&#1091;&#1078;&#1072;&#1083;&#1072;, &#1085;&#1072;&#1095;&#1077; &#1086;&#1095;&#1110;. &#1055;&#1086;&#1090;&#1110;&#1084; &#1097;&#1086;&#1089;&#1100; &#1085;&#1110;&#1073;&#1080; &#1089;&#1110;&#1088;&#1072; &#1075;&#1072;&#1076;&#1102;&#1082;&#1072;, &#1079;&#1072;&#1074;&#1090;&#1086;&#1074;&#1096;&#1082;&#1080; &#1079; &#1087;&#1072;&#1083;&#1080;&#1094;&#1102;, &#1089;&#1090;&#1072;&#1083;&#1086; &#1074;&#1080;&#1082;&#1110;&#1083;&#1100;&#1094;&#1100;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1100; &#1110;&#1079; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072; &#1110;, &#1087;&#1086;&#1093;&#1080;&#1090;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1091; &#1087;&#1086;&#1074;&#1110;&#1090;&#1088;&#1110;, &#1089;&#1093;&#1080;&#1083;&#1103;&#1090;&#1080;&#1089;&#1103; &#1074; &#1084;&#1110;&#1081; &#1073;&#1110;&#1082;. &#1057;&#1087;&#1077;&#1088;&#1096;&#1091; &#8211; &#1086;&#1076;&#1085;&#1077;, &#1072; &#1090;&#1072;&#1084; &#1110; &#1076;&#1088;&#1091;&#1075;&#1077;.</span></p>
<p class=rvps6><span class=rvts26>&#1071; &#1087;&#1086;&#1093;&#1086;&#1083;&#1086;&#1074;. &#1047;&#1072; &#1089;&#1087;&#1080;&#1085;&#1086;&#1102; &#1074; &#1084;&#1077;&#1085;&#1077; &#1087;&#1088;&#1086;&#1085;&#1080;&#1079;&#1083;&#1080;&#1074;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1077;&#1097;&#1072;&#1083;&#1072; &#1103;&#1082;&#1072;&#1089;&#1100; &#1078;&#1110;&#1085;&#1082;&#1072;. &#1053;&#1072;&#1087;&#1110;&#1074;&#1086;&#1073;&#1077;&#1088;&#1085;&#1091;&#1074;&#1096;&#1080;&#1089;&#1100; &#1085;&#1072;&#1079;&#1072;&#1076; &#1110; &#1085;&#1077; &#1089;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1095;&#1080; &#1087;&#1080;&#1083;&#1100;&#173;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076;&#1091; &#1079; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072;, &#1074; &#1103;&#1082;&#1086;&#1084;&#1091; &#1074;&#1078;&#1077; &#1079;'&#1103;&#1074;&#1080;&#1083;&#1086;&#1089;&#1103; &#1081; &#1076;&#1088;&#1091;&#1075;&#1077; &#1097;&#1091;&#173;&#1087;&#1072;&#1083;&#1100;&#1094;&#1077;, &#1103; &#1089;&#1090;&#1072;&#1074; &#1074;&#1110;&#1076;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1080; &#1087;&#1086;&#1076;&#1072;&#1083;&#1110; &#1074;&#1110;&#1076; &#1103;&#1084;&#1080;. &#1071; &#1073;&#1072;&#1095;&#1080;&#1074;, &#1103;&#1082; &#1079;&#1076;&#1080;&#1074;&#1091;&#173;&#1074;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072; &#1083;&#1102;&#1076;&#1089;&#1100;&#1082;&#1080;&#1093; &#1086;&#1073;&#1083;&#1080;&#1095;&#1095;&#1103;&#1093; &#1079;&#1084;&#1110;&#1085;&#1080;&#1083;&#1086;&#1089;&#1103; &#1078;&#1072;&#1093;&#1086;&#1084;. &#1047;&#1095;&#1080;&#1085;&#1080;&#1074;&#1089;&#1103; &#1083;&#1077;&#1084;&#1077;&#1085;&#1090;. &#1042;&#1089;&#1110; &#1082;&#1080;&#1085;&#1091;&#1083;&#1080;&#1089;&#1103; &#1074;&#1088;&#1086;&#1079;&#1090;&#1110;&#1095;. &#1050;&#1088;&#1072;&#1084;&#1072;&#1088;&#1095;&#1091;&#1082; &#1085;&#1072;&#1084;&#1072;&#1075;&#1072;&#1074;&#1089;&#1103; &#1074;&#1080;&#1076;&#1088;&#1103;&#1087;&#1072;&#173;&#1090;&#1080;&#1089;&#1100; &#1110;&#1079; &#1103;&#1084;&#1080;. &#1058;&#1077;&#1087;&#1077;&#1088; &#1103; &#1089;&#1090;&#1086;&#1103;&#1074; &#1086;&#1076;&#1080;&#1085; &#1110; &#1076;&#1080;&#1074;&#1080;&#1074;&#1089;&#1103;, &#1103;&#1082; &#1083;&#1102;&#1076;&#1080;, &#1097;&#1086; &#1089;&#1090;&#1086;&#1103;&#173;&#1083;&#1080; &#1087;&#1086; &#1090;&#1086;&#1081; &#1073;&#1110;&#1082; &#1074;&#1080;&#1088;&#1074;&#1080;, &#1090;&#1110;&#1082;&#1072;&#1083;&#1080; &#1075;&#1077;&#1090;&#1100;, &#1088;&#1072;&#1079;&#1086;&#1084; &#1110;&#1079; &#1085;&#1080;&#1084;&#1080; &#1081; &#1057;&#1090;&#1077;&#1085;&#1090;. &#1071; &#1087;&#1077;&#173;&#1088;&#1077;&#1074;&#1110;&#1074; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076; &#1085;&#1072; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;, &#1110; &#1085;&#1077;&#1079;&#1076;&#1086;&#1083;&#1072;&#1085;&#1085;&#1080;&#1081; &#1078;&#1072;&#1093; &#1086;&#1093;&#1086;&#1087;&#1080;&#1074; &#1084;&#1077;&#1085;&#1077;. &#1053;&#1072;&#1095;&#1077; &#1089;&#1082;&#1072;&#1084;'&#1103;&#1085;&#1110;&#1074;&#1096;&#1080;, &#1103; &#1074;&#1089;&#1077; &#1089;&#1090;&#1086;&#1103;&#1074; &#1110; &#1076;&#1080;&#1074;&#1080;&#1074;&#1089;&#1103;.&nbsp;</span></p>
<p class=rvps6><span class=rvts26>&#1042;&#1077;&#1083;&#1080;&#1095;&#1077;&#1079;&#1085;&#1072; &#1089;&#1110;&#1088;&#1072; &#1082;&#1091;&#1083;&#1103;&#1089;&#1090;&#1072; &#1084;&#1072;&#1089;&#1072;, &#1079;&#1072;&#1074;&#1073;&#1110;&#1083;&#1100;&#1096;&#1082;&#1080;, &#1087;&#1077;&#1074;&#1085;&#1086;, &#1079; &#1074;&#1077;&#1076;&#173;&#1084;&#1077;&#1076;&#1103;, &#1085;&#1072;&#1090;&#1091;&#1078;&#1083;&#1080;&#1074;&#1086; &#1081; &#1087;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086; &#1074;&#1080;&#1083;&#1072;&#1079;&#1080;&#1083;&#1072; &#1079; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072;. &#1042;&#1080;&#1073;&#1088;&#1072;&#1074;&#173;&#1096;&#1080;&#1089;&#1100; &#1085;&#1072; &#1089;&#1074;&#1110;&#1090;&#1083;&#1086;, &#1074;&#1086;&#1085;&#1072; &#1079;&#1072;&#1073;&#1083;&#1080;&#1097;&#1072;&#1083;&#1072;, &#1103;&#1082; &#1084;&#1086;&#1082;&#1088;&#1072; &#1096;&#1082;&#1110;&#1088;&#1072;. &#1044;&#1074;&#1086;&#1108; &#1074;&#1077;&#1083;&#1080;&#173;&#1082;&#1080;&#1093; &#1090;&#1077;&#1084;&#1085;&#1080;&#1093; &#1086;&#1095;&#1077;&#1081; &#1074;&#1076;&#1080;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1103; &#1074; &#1084;&#1077;&#1085;&#1077;. &#1062;&#1103; &#1082;&#1091;&#1083;&#1103;&#1089;&#1090;&#1072; &#1110;&#1089;&#1090;&#1086;&#1090;&#1072; &#1084;&#1072;&#1083;&#1072; &#1081; &#1086;&#1073;&#1083;&#1080;&#1095;&#1095;&#1103;, &#1082;&#1086;&#1083;&#1080; &#1084;&#1086;&#1078;&#1085;&#1072; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1080; &#1081;&#1086;&#1075;&#1086; &#1086;&#1073;&#1083;&#1080;&#1095;&#1095;&#1103;&#1084;. &#1055;&#1110;&#1076; &#1086;&#1095;&#1080;&#1084;&#1072; &#1073;&#1091;&#1074; &#1088;&#1086;&#1090;, &#1073;&#1077;&#1079;&#1075;&#1091;&#1073;&#1110; &#1082;&#1088;&#1072;&#1111; &#1081;&#1086;&#1075;&#1086; &#1090;&#1088;&#1077;&#1084;&#1090;&#1110;&#1083;&#1080; &#1081; &#1082;&#1086;&#1088;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1095;&#1080; &#1089;&#1083;&#1080;&#1085;&#1091;. &#1042;&#1086;&#1085;&#1086; &#1074;&#1072;&#1078;&#1082;&#1086; &#1076;&#1080;&#1093;&#1072;&#1083;&#1086; &#1110; &#1082;&#1086;&#1085;&#1074;&#1091;&#1083;&#1100;&#1089;&#1110;&#1081;&#1085;&#1086; &#1079;&#1076;&#1088;&#1080;&#1075;&#1072;&#1083;&#1086;&#1089;&#1103;. &#1054;&#1076;&#1085;&#1080;&#1084; &#1097;&#1091;&#1087;&#1072;&#1083;&#1100;&#1094;&#1077;&#1084; &#1074;&#1086;&#1085;&#1086; &#1090;&#1088;&#1080;&#1084;&#1072;&#1083;&#1086;&#1089;&#1103; &#1079;&#1072; &#1074;&#1077;&#1088;&#1093; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1088;&#1086;&#1079;&#173;&#1084;&#1072;&#1093;&#1091;&#1074;&#1072;&#1083;&#1086; &#1074; &#1087;&#1086;&#1074;&#1110;&#1090;&#1088;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#1061;&#1090;&#1086; &#1085;&#1077; &#1073;&#1072;&#1095;&#1080;&#1074; &#1078;&#1080;&#1074;&#1086;&#1075;&#1086; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#1080;&#1085;&#1072;, &#1085;&#1072;&#1074;&#1088;&#1103;&#1076; &#1095;&#1080; &#1079;&#1084;&#1086;&#1078;&#1077; &#1091;&#1103;&#173;&#1074;&#1080;&#1090;&#1080; &#1089;&#1086;&#1073;&#1110; &#1094;&#1102; &#1089;&#1090;&#1088;&#1072;&#1093;&#1110;&#1090;&#1083;&#1080;&#1074;&#1091; &#1087;&#1086;&#1090;&#1074;&#1086;&#1088;&#1091;, &#1111;&#1111; &#1076;&#1080;&#1074;&#1086;&#1074;&#1080;&#1078;&#1085;&#1080;&#1081; &#1088;&#1086;&#1090; &#1085;&#1072;&#1075;&#1072;&#1076;&#1091;&#173;&#1074;&#1072;&#1074; &#1083;&#1110;&#1090;&#1077;&#1088;&#1091; &#171;V&#187;, &#1074;&#1077;&#1088;&#1093;&#1085;&#1103; &#1075;&#1091;&#1073;&#1072; &#1073;&#1091;&#1083;&#1072; &#1082;&#1083;&#1080;&#1085;&#1091;&#1074;&#1072;&#1090;&#1072;, &#1083;&#1086;&#1073;&#1072; &#1085;&#1077; &#1073;&#1091;&#1083;&#1086; &#1090;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086;, &#1103;&#1082; &#1110; &#1087;&#1110;&#1076;&#1073;&#1086;&#1088;&#1110;&#1076;&#1076;&#1103;; &#1073;&#1077;&#1079;&#1091;&#1087;&#1080;&#1085;&#1085;&#1077; &#1090;&#1088;&#1077;&#1084;&#1090;&#1110;&#1085;&#1085;&#1103; &#1088;&#1086;&#1090;&#1072;, &#1094;&#1110;&#1083;&#1080;&#1081; &#1082;&#1083;&#1091;&#173;&#1073;&#1086;&#1082; &#1097;&#1091;&#1087;&#1072;&#1083;&#1100;&#1094;&#1110;&#1074;, &#1085;&#1072;&#1095;&#1077; &#1074; &#1043;&#1086;&#1088;&#1075;&#1086;&#1085;&#1080;, &#1096;&#1091;&#1084;&#1083;&#1080;&#1074;&#1077; &#1076;&#1080;&#1093;&#1072;&#1085;&#1085;&#1103; &#1074; &#1085;&#1077;&#1079;&#1074;&#1080;&#1095;&#1085;&#1110;&#1081; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1110;, &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1072; &#1073;&#1077;&#1079;&#1087;&#1086;&#1088;&#1072;&#1076;&#1085;&#1110;&#1089;&#1090;&#1100;, &#1089;&#1082;&#1091;&#1090;&#1110;&#1089;&#1090;&#1100; &#1088;&#1091;&#1093;&#1110;&#1074; &#1087;&#1110;&#1076; &#1076;&#1110;&#1108;&#1102; &#1079;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1090;&#1103;&#1078;&#1110;&#1085;&#1085;&#1103; &#1081; &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1110; &#1087;&#1080;&#1083;&#1100;&#1085;&#1110; &#1086;&#1095;&#1110; &#8211; &#1074;&#1089;&#1077; &#1094;&#1077; &#1073;&#1091;&#1083;&#1086; &#1086;&#1075;&#1080;&#1076;&#1085;&#1077; &#1076;&#1086; &#1085;&#1091;&#1076;&#1086;&#1090;&#1080;. &#1055;&#1086;&#1090;&#1074;&#1086;&#1088;&#1072; &#1084;&#1072;&#1083;&#1072; &#1073;&#1088;&#1091;&#1085;&#1072;&#1090;&#1085;&#1091;, &#1089;&#1083;&#1080;&#1079;&#1100;&#1082;&#1091;, &#1103;&#1082; &#1091; &#1075;&#1088;&#1080;&#173;&#1073;&#1072;, &#1084;&#1072;&#1089;&#1083;&#1103;&#1085;&#1080;&#1089;&#1090;&#1091; &#1096;&#1082;&#1110;&#1088;&#1091;; &#1085;&#1077;&#1079;&#1075;&#1088;&#1072;&#1073;&#1085;&#1110;, &#1087;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1110; &#1111;&#1111; &#1088;&#1091;&#1093;&#1080; &#1074;&#1080;&#1082;&#1083;&#1080;&#173;&#1082;&#1072;&#1083;&#1080; &#1087;&#1086;&#1095;&#1091;&#1090;&#1090;&#1103; &#1085;&#1077;&#1074;&#1080;&#1084;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1078;&#1072;&#1093;&#1091;. &#1053;&#1072;&#1074;&#1110;&#1090;&#1100; &#1079; &#1087;&#1077;&#1088;&#1096;&#1086;&#1111; &#1079;&#1091;&#1089;&#1090;&#1088;&#1110;&#1095;&#1110;, &#1079; &#1087;&#1077;&#1088;&#1096;&#1086;&#1075;&#1086; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076;&#1091; &#1084;&#1077;&#1085;&#1077; &#1086;&#1093;&#1086;&#1087;&#1080;&#1083;&#1080; &#1086;&#1075;&#1080;&#1076;&#1072; &#1081; &#1074;&#1110;&#1076;&#1088;&#1072;&#1079;&#1072;.</span></p>
<p class=rvps6><span class=rvts26>&#1056;&#1072;&#1087;&#1090;&#1086;&#1084; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1080;&#1097;&#1077; &#1079;&#1085;&#1080;&#1082;&#1083;&#1086;. &#1042;&#1086;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1072;&#1083;&#1080;&#1083;&#1086;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1091;&#1075; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072; &#1110; &#1074;&#1087;&#1072;&#1083;&#1086; &#1074; &#1103;&#1084;&#1091;, &#1075;&#1077;&#1087;&#1085;&#1091;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1085;&#1077;&#1085;&#1072;&#1095;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1096;&#1082;&#1110;&#1088;&#1103;&#1085;&#1080;&#1081; &#1083;&#1072;&#1085;&#1090;&#1091;&#1093;. &#1071; &#1087;&#1086;&#1095;&#1091;&#1074; &#1089;&#1074;&#1086;&#1108;&#1088;&#1110;&#1076;&#1085;&#1080;&#1081; &#1087;&#1088;&#1080;&#1075;&#1083;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081; &#1082;&#1088;&#1080;&#1082;, &#1110; &#1089;&#1083;&#1110;&#1076;&#1086;&#1084; &#1079;&#1072; &#1087;&#1077;&#1088;&#1096;&#1086;&#1102; &#1110;&#1089;&#1090;&#1086;&#1090;&#1086;&#1102; &#1074; &#1090;&#1077;&#1084;&#1085;&#1086;&#1084;&#1091; &#1086;&#1090;&#1074;&#1086;&#1088;&#1110; &#1079;'&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075;&#1072;.</span></p>
<p class=rvps6><span class=rvts26>&#1052;&#1086;&#1108; &#1079;&#1072;&#1094;&#1110;&#1087;&#1077;&#1085;&#1110;&#1085;&#1085;&#1103;, &#1103;&#1082;&#1077; &#1074;&#1080;&#1082;&#1083;&#1080;&#1082;&#1072;&#1074; &#1078;&#1072;&#1093;, &#1089;&#1087;&#1072;&#1083;&#1086;. &#1071; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#173;&#1074;&#1089;&#1103; &#1081; &#1097;&#1086;&#1076;&#1091;&#1093;&#1091; &#1082;&#1080;&#1085;&#1091;&#1074;&#1089;&#1103; &#1076;&#1086; &#1076;&#1077;&#1088;&#1077;&#1074;, &#8211; &#1103;&#1088;&#1076;&#1110;&#1074;, &#1084;&#1072;&#1073;&#1091;&#1090;&#1100;, &#1079;&#1072; &#1089;&#1086;&#1090;&#1085;&#1102; &#1074;&#1110;&#1076; &#1103;&#1084;&#1080;. &#1071; &#1073;&#1110;&#1075; &#1103;&#1082;&#1086;&#1089;&#1100; &#1073;&#1086;&#1082;&#1086;&#1084; &#1110; &#1088;&#1072;&#1079; &#1091; &#1088;&#1072;&#1079; &#1089;&#1087;&#1086;&#1090;&#1080;&#1082;&#1072;&#1074;&#1089;&#1103;, &#1073;&#1086; &#1085;&#1077; &#1084;&#1110;&#1075; &#1074;&#1110;&#1076;&#1110;&#1088;&#173;&#1074;&#1072;&#1090;&#1080; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076;&#1091; &#1074;&#1110;&#1076; &#1090;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1086;&#1074;&#1080;&#1097;&#1072;.</span></p>
<p class=rvps6><span class=rvts26>&#1058;&#1072;&#1084;, &#1089;&#1077;&#1088;&#1077;&#1076; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080;&#1093; &#1089;&#1086;&#1089;&#1086;&#1085; &#1110; &#1082;&#1091;&#1097;&#1110;&#1074; &#1076;&#1088;&#1086;&#1082;&#1091;, &#1103; &#1079;&#1091;&#1087;&#1080;&#1085;&#1080;&#1074;&#1089;&#1103;, &#1074;&#1072;&#1078;&#1082;&#1086; &#1076;&#1080;&#1093;&#1072;&#1102;&#1095;&#1080;, &#1110; &#1089;&#1090;&#1072;&#1074; &#1095;&#1077;&#1082;&#1072;&#1090;&#1080;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;. &#1042;&#1080;&#1075;&#1110;&#1085;, &#1076;&#1086;&#1074;&#1082;&#1086;&#1083;&#1072; &#1103;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1089;&#1083;&#1080; &#1089;&#1086;&#1089;&#1085;&#1080;, &#1073;&#1091;&#1074; &#1091;&#1089;&#1110;&#1103;&#1085;&#1080;&#1081; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;, &#1097;&#1086; &#1090;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086;, &#1103;&#1082; &#1110; &#1103;, &#1085;&#1072;&#1087;&#1110;&#1074;&#1089;&#1082;&#1091;&#1090;&#1110; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1084;, &#1076;&#1080;&#1074;&#1080;&#1083;&#1080;&#1089;&#1103; &#1085;&#1072; &#1094;&#1080;&#1093; &#1110;&#1089;&#1090;&#1086;&#1090; &#1095;&#1080;, &#1074;&#1110;&#1088;&#1085;&#1110;&#1096;&#1077;, &#1085;&#1072; &#1082;&#1091;&#1087;&#1080; &#1075;&#1088;&#1072;&#1074;&#1110;&#1102; &#1073;&#1110;&#1083;&#1103; &#1103;&#1084;&#1080;, &#1074; &#1103;&#1082;&#1110;&#1081; &#1074;&#1086;&#1085;&#1080; &#1083;&#1077;&#1078;&#1072;&#1083;&#1080;. &#1040;&#1078; &#1088;&#1072;&#1087;&#1090;&#1086;&#1084; &#8211; &#1084;&#1077;&#1085;&#1077; &#1079;&#1085;&#1086;&#1074;&#1091; &#1087;&#1088;&#1086;&#1081;&#1085;&#1103;&#1074; &#1078;&#1072;&#1093; &#8211; &#1103; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074;, &#1103;&#1082; &#1097;&#1086;&#1089;&#1100; &#1082;&#1088;&#1091;&#1075;&#1083;&#1077; &#1081; &#1090;&#1077;&#1084;&#1085;&#1077; &#1089;&#1084;&#1080;&#173;&#1082;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1076; &#1089;&#1072;&#1084;&#1080;&#1084; &#1082;&#1088;&#1072;&#1108;&#1084; &#1103;&#1084;&#1080;. &#1062;&#1077; &#1073;&#1091;&#1083;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072; &#1082;&#1088;&#1072;&#1084;&#1072;&#1088;&#1095;&#1091;&#1082;&#1072;, &#1097;&#1086; &#1079;&#1074;&#1072;&#1083;&#1080;&#1074;&#1089;&#1103; &#1074; &#1103;&#1084;&#1091;. &#1058;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072; &#1085;&#1072; &#1090;&#1083;&#1110; &#1073;&#1072;&#1075;&#1088;&#1103;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1093;&#1086;&#1076;&#1091; &#1079;&#1076;&#1072;&#1074;&#1072;&#173;&#1083;&#1072;&#1089;&#1103; &#1095;&#1086;&#1088;&#1085;&#1086;&#1102;. &#1054;&#1089;&#1100; &#1074;&#1110;&#1085; &#1087;&#1110;&#1076;&#1085;&#1110;&#1089; &#1087;&#1083;&#1077;&#1095;&#1077; &#1081; &#1082;&#1086;&#1083;&#1110;&#1085;&#1086; &#1074;&#1075;&#1086;&#1088;&#1091;, &#1072;&#1083;&#1077; &#1079;&#1085;&#1086;&#1074;&#1091; &#1079;&#1089;&#1091;&#1085;&#1091;&#1074;&#1089;&#1103; &#1085;&#1072; &#1076;&#1085;&#1086;, &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072; &#1074;&#1080;&#1076;&#1085;&#1110;&#1083;&#1072;&#1089;&#1103;. &#1058;&#1086;&#1076;&#1110; &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1079;&#1085;&#1080;&#1082;, &#1110; &#1076;&#1086; &#1084;&#1077;&#1085;&#1077; &#1085;&#1110;&#1073;&#1080; &#1076;&#1086;&#1083;&#1080;&#1085;&#1091;&#1074; &#1081;&#1086;&#1075;&#1086; &#1082;&#1074;&#1086;&#1083;&#1080;&#1081; &#1082;&#1088;&#1080;&#1082;. &#1071; &#1084;&#1072;&#1083;&#1086; &#1085;&#1077; &#1082;&#1080;&#1085;&#1091;&#1074;&#1089;&#1103; &#1073;&#1110;&#1075;&#1090;&#1080; &#1081;&#1086;&#1084;&#1091; &#1085;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1091;, &#1072;&#1083;&#1077; &#1089;&#1090;&#1088;&#1072;&#1093; &#1085;&#1077; &#1076;&#1072;&#1074; &#1084;&#1077;&#1085;&#1110; &#1088;&#1091;&#1096;&#1080;&#1090;&#1080; &#1079; &#1084;&#1110;&#1089;&#173;&#1094;&#1103;.</span></p>
<p class=rvps6><span class=rvts26>&#1042;&#1089;&#1077; &#1079;&#1085;&#1080;&#1082;&#1083;&#1086; &#1074; &#1075;&#1083;&#1080;&#1073;&#1086;&#1082;&#1110;&#1081; &#1103;&#1084;&#1110; &#1079;&#1072; &#1082;&#1091;&#1087;&#1072;&#1084;&#1080; &#1088;&#1086;&#1079;&#1082;&#1080;&#1076;&#1072;&#1085;&#1086;&#1075;&#1086; &#1087;&#1110;&#173;&#1089;&#1082;&#1091;. &#1050;&#1086;&#1078;&#1077;&#1085;, &#1093;&#1090;&#1086; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1074; &#1110;&#1079; &#1063;&#1086;&#1073;&#1075;&#1077;&#1084;&#1072; &#1072;&#1073;&#1086; &#1042;&#1086;&#1082;&#1110;&#1085;&#1075;&#1072;, &#1073;&#1091;&#1074; &#1073;&#1080; &#1079;&#1076;&#1080;&#173;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1090;&#1072;&#1082;&#1080;&#1084; &#1074;&#1080;&#1076;&#1086;&#1074;&#1080;&#1097;&#1077;&#1084;, &#8211; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072; &#1083;&#1102;&#1076;&#1089;&#1100;&#1082;&#1072; &#1102;&#1088;&#1073;&#1072; &#1073;&#1077;&#1079;&#1083;&#1072;&#1076;&#1085;&#1086; &#1088;&#1086;&#1079;&#1089;&#1080;&#1087;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086; &#1082;&#1072;&#1085;&#1072;&#1074;&#1072;&#1093;, &#1089;&#1093;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1103; &#1079;&#1072; &#1082;&#1091;&#1097;&#1110;, &#1074;&#1086;&#1088;&#1086;&#1090;&#1072; &#1081; &#1086;&#1075;&#1086;&#1088;&#1086;&#1078;&#1110; &#1081;, &#1079;&#1088;&#1110;&#1076;&#1082;&#1072; &#1087;&#1077;&#1088;&#1077;&#1082;&#1080;&#1076;&#1072;&#1102;&#1095;&#1080;&#1089;&#1100; &#1084;&#1110;&#1078; &#1089;&#1086;&#1073;&#1086;&#1102; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;, &#8211; &#1090;&#1072; &#1081; &#1090;&#1086; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1084;&#1080; &#1079;&#1073;&#1091;&#1076;&#1078;&#1077;&#1085;&#1080;&#1084;&#1080; &#1074;&#1080;&#1075;&#1091;&#1082;&#1072;&#1084;&#1080;, &#8211; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086; &#1076;&#1080;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072; &#1082;&#1091;&#1087;&#1080; &#1087;&#1110;&#1089;&#1082;&#1091;. &#1041;&#1072;&#1088;&#1080;&#1083;&#1100;&#1094;&#1077; &#1110;&#1084;&#1073;&#1080;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1074;&#1072; &#1095;&#1086;&#1088;&#1085;&#1110;&#1083;&#1086; &#1085;&#1072; &#1090;&#1083;&#1110; &#1073;&#1072;&#1075;&#1088;&#1103;&#1085;&#1086;&#1075;&#1086; &#1085;&#1077;&#1073;&#1072;, &#1073;&#1110;&#1083;&#1103; &#1087;&#1110;&#1097;&#1072;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1088;'&#1108;&#1088;&#1091; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1090;&#1110; &#1077;&#1082;&#1110;&#1087;&#1072;&#1078;&#1110;, &#1082;&#1086;&#1085;&#1110; &#1111;&#1083;&#1080; &#1086;&#1074;&#1077;&#1089; &#1079; &#1087;&#1110;&#1076;&#1074;&#1110;&#1096;&#1077;&#1085;&#1080;&#1093; &#1090;&#1086;&#1088;&#1073; &#1110; &#1082;&#1086;&#1087;&#1080;&#1090;&#1072;&#1084;&#1080; &#1073;&#1080;&#1083;&#1080; &#1079;&#1077;&#1084;&#1083;&#1102;.</span></p>

    
<p class=rvps5><a class=rvts211 href="50.html">Зміст</a></p>

   </td>
  </tr>
 </table>
</body>
</html>