<html>
<head>
 <title>Війна свтів - V. Тепловий промінь</title>
 <META http-equiv=Content-Type content="text/html; charset=Windows-1251">
 <META name=GENERATOR   content="SunRav BookEditor" >
 <META name=keywords    content="">
 <META name=description content="V. Тепловий промінь">
 <link rel="stylesheet" href="styles.css" type="text/css">
</head>
<body style="background-color: FFFFFF"  style="background: url(back_12.jpg)">
<!-- Generated by SunRav BookOffice -->
 <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
   <td valign="top">
    
<p class=rvps5><span class=rvts23>Г. Дж. Уеллс "Війна світів"</span></p>

    
<p class=rvps2><a name="Тепловий_промінь"></a>
<span class=rvts82>V.&nbsp;</span><br><span class=rvts9>&#1058;&#1045;&#1055;&#1051;&#1054;&#1042;&#1048;&#1049; &#1055;&#1056;&#1054;&#1052;&#1030;&#1053;&#1068;</span></p>
<p class=rvps6><span class=rvts26><br></span></p>
<p class=rvps6><span class=rvts26>&#1042;&#1080;&#1075;&#1083;&#1103;&#1076; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;, &#1097;&#1086; &#1074;&#1080;&#1087;&#1086;&#1074;&#1079;&#1072;&#1083;&#1080; &#1079; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;&#1072;, &#1074; &#1103;&#1082;&#1086;&#1084;&#1091; &#1074;&#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1073;&#1091;&#1083;&#1080; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1102; &#1110;&#1079; &#1089;&#1074;&#1086;&#1108;&#1111; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1080;, &#1085;&#1077;&#1085;&#1072;&#1095;&#1077; &#1103;&#1082;&#1080;&#1084;&#1080;&#1089;&#1100; &#1095;&#1072;&#173;&#1088;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1082;&#1091;&#1074;&#1072;&#1074; &#1084;&#1077;&#1085;&#1077; &#1076;&#1086; &#1084;&#1110;&#1089;&#1094;&#1103;. &#1071; &#1089;&#1090;&#1086;&#1103;&#1074; &#1087;&#1086; &#1082;&#1086;&#1083;&#1110;&#1085;&#1072; &#1091; &#1074;&#1077;&#1088;&#1077;&#1089;&#1110; &#1081; &#1076;&#1080;&#1074;&#1080;&#1074;&#1089;&#1103; &#1085;&#1072; &#1082;&#1091;&#1087;&#1080; &#1087;&#1110;&#1089;&#1082;&#1091;. &#1042; &#1084;&#1077;&#1085;&#1110; &#1079;&#1084;&#1072;&#1075;&#1072;&#1083;&#1080;&#1089;&#1103; &#1089;&#1090;&#1088;&#1072;&#1093; &#1110; &#1094;&#1110;&#1082;&#1072;&#1074;&#1110;&#1089;&#1090;&#1100;.</span></p>
<p class=rvps6><span class=rvts26>&#1071; &#1085;&#1077; &#1085;&#1072;&#1074;&#1072;&#1078;&#1091;&#1074;&#1072;&#1074;&#1089;&#1103; &#1087;&#1110;&#1076;&#1110;&#1081;&#1090;&#1080; &#1076;&#1086; &#1103;&#1084;&#1080;, &#1076;&#1072;&#1088;&#1084;&#1072; &#1097;&#1086; &#1084;&#1077;&#1085;&#1110; &#1076;&#1091;&#1078;&#1077; &#1082;&#1086;&#1088;&#1090;&#1110;&#1083;&#1086; &#1079;&#1072;&#1079;&#1080;&#1088;&#1085;&#1091;&#1090;&#1080; &#1090;&#1091;&#1076;&#1080;. &#1058;&#1086;&#1084;&#1091;, &#1085;&#1077; &#1089;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1095;&#1080; &#1086;&#1082;&#1072; &#1079; &#1087;&#1110;&#1097;&#1072;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1080;&#1087;&#1091;, &#1079;&#1072; &#1103;&#1082;&#1080;&#1084; &#1082;&#1088;&#1080;&#1083;&#1080;&#1089;&#1103; &#1087;&#1088;&#1080;&#1073;&#1091;&#1083;&#1100;&#1094;&#1110; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1102;, &#1103; &#1089;&#1090;&#1072;&#1074; &#1074;&#1110;&#1076;&#1076;&#1072;&#1083;&#1110;&#1082; &#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1090;&#1080; &#1074;&#1080;&#1088;&#1074;&#1091;, &#1096;&#1091;&#1082;&#1072;&#1102;&#1095;&#1080; &#1082;&#1088;&#1072;&#1097;&#1086;&#1075;&#1086; &#1084;&#1110;&#1089;&#1094;&#1103; &#1076;&#1083;&#1103; &#1089;&#1087;&#1086;&#1089;&#1090;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103;. &#1054;&#1076;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1091; &#1079;'&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1103; &#1074; &#1089;&#1103;&#1081;&#1074;&#1110; &#1087;&#1088;&#1080;&#1079;&#1072;&#1093;&#1110;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1085;&#1094;&#1103; &#1103;&#1082;&#1110;&#1089;&#1100; &#1090;&#1088;&#1080; &#1095;&#1086;&#1088;&#1085;&#1110; &#1082;&#1110;&#1085;&#1094;&#1110;&#1074;&#1082;&#1080;, &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1110; &#1076;&#1086; &#1097;&#1091;&#1087;&#1072;&#1083;&#1077;&#1094;&#1100; &#1074;&#1086;&#1089;&#1100;&#1084;&#1080;&#1085;&#1086;&#1075;&#1072;, &#1072;&#1083;&#1077; &#1090;&#1091;&#1090; &#1078;&#1077; &#1081; &#1089;&#1093;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103;. &#1047;&#1075;&#1086;&#1076;&#1086;&#1084; &#1087;&#1110;&#1076;&#1085;&#1103;&#1074;&#1089;&#1103; &#1103;&#1082;&#1080;&#1081;&#1089;&#1100; &#1089;&#1091;&#1075;&#1083;&#1086;&#1073;&#1080;&#1089;&#1090;&#1080;&#1081; &#1089;&#1090;&#1088;&#1080;&#1078;&#1077;&#1085;&#1100; &#1079; &#1076;&#1080;&#1089;&#1082;&#1086;&#1084; &#1085;&#1072;&#1075;&#1086;&#1088;&#1110;, &#1097;&#1086;, &#1087;&#1086;&#1093;&#1080;&#1090;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100;, &#1087;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1090;&#1072;&#1074;&#1089;&#1103; &#1082;&#1088;&#1091;&#173;&#1075;&#1086;&#1084;. &#1065;&#1086; &#1094;&#1077; &#1074;&#1086;&#1085;&#1080; &#1090;&#1072;&#1084; &#1088;&#1086;&#1073;&#1083;&#1103;&#1090;&#1100;?</span></p>
<p class=rvps6><span class=rvts26>&#1043;&#1083;&#1103;&#1076;&#1072;&#1095;&#1110; &#1088;&#1086;&#1079;&#1087;&#1072;&#1083;&#1080;&#1089;&#1103; &#1085;&#1072; &#1076;&#1074;&#1110; &#1075;&#1088;&#1091;&#1087;&#1080;: &#1086;&#1076;&#1085;&#1072;, &#1084;&#1077;&#1085;&#1096;&#1072;, &#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1079; &#1073;&#1086;&#1082;&#1091; &#1042;&#1086;&#1082;&#1110;&#1085;&#1075;&#1072;, &#1076;&#1088;&#1091;&#1075;&#1072;, &#1073;&#1110;&#1083;&#1100;&#1096;&#1072;, &#8211; &#1079; &#1073;&#1086;&#1082;&#1091; &#1063;&#1086;&#1073;&#1075;&#1077;&#1084;&#1072;. &#1052;&#1072;&#1073;&#1091;&#1090;&#1100;, &#1074;&#1086;&#1085;&#1080; &#1074;&#1072;&#1075;&#1072;&#1083;&#1080;&#1089;&#1103;, &#1103;&#1082; &#1110; &#1103;. &#1050;&#1110;&#1083;&#1100;&#1082;&#1072; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1087;&#1086;&#1073;&#1083;&#1080;&#1079;&#1091; &#1084;&#1077;&#1085;&#1077;. &#1071; &#1087;&#1110;&#173;&#1076;&#1110;&#1081;&#1096;&#1086;&#1074; &#1076;&#1086; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1079; &#1085;&#1080;&#1093;, &#8211; &#1094;&#1077; &#1073;&#1091;&#1074; &#1084;&#1110;&#1081; &#1089;&#1091;&#1089;&#1110;&#1076;&#1072;, &#1072;&#1083;&#1077; &#1103; &#1085;&#1077; &#1079;&#1085;&#1072;&#1074;, &#1103;&#1082; &#1081;&#1086;&#1075;&#1086; &#1079;&#1074;&#1091;&#1090;&#1100;, &#8211; &#1110; &#1087;&#1088;&#1080;&#1074;&#1110;&#1090;&#1072;&#1074;&#1089;&#1103;. &#1058;&#1072; &#1076;&#1083;&#1103; &#1079;&#1072;&#1081;&#1074;&#1080;&#1093; &#1088;&#1086;&#1079;&#1084;&#1086;&#1074; &#1091; &#1085;&#1100;&#1086;&#1075;&#1086; &#1085;&#1077; &#1073;&#1091;&#1083;&#1086; &#1095;&#1072;&#1089;&#1091;.</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1071;&#1082;&#1110; &#1086;&#1075;&#1080;&#1076;&#1085;&#1110; &#1087;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;, &#8212; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1081; &#1074;&#1077;&#1088;&#1090;&#1110;&#1083;&#1086;&#1089;&#1103; &#1091; &#1085;&#1100;&#1086;&#1075;&#1086; &#1085;&#1072; &#1103;&#1079;&#1080;&#1094;&#1110;. &#8212; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080; &#1041;&#1086;&#1078;&#1077;, &#1103;&#1082;&#1110; &#1086;&#1075;&#1080;&#1076;&#1085;&#1110; &#1087;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;! &#8212; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1102;&#1074;&#1072;&#1074; &#1074;&#1110;&#1085; &#1079;&#1085;&#1086;&#1074;&#1091; &#1081; &#1079;&#1085;&#1086;&#1074;&#1091;.</span></p>
<p class=rvps6><span class=rvts26>&#8212; &#1041;&#1072;&#1095;&#1080;&#1083;&#1080; &#1074;&#1080; &#1083;&#1102;&#1076;&#1080;&#1085;&#1091; &#1074; &#1103;&#1084;&#1110;? &#8212; &#1079;&#1072;&#1087;&#1080;&#1090;&#1072;&#1074; &#1103;, &#1072;&#1083;&#1077; &#1074;&#1110;&#1085; &#1085;&#1110;&#1095;&#1086;&#1075;&#1086; &#1085;&#1077; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1074;. &#1052;&#1080; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1084;&#1086;&#1074;&#1095;&#1082;&#1080;, &#1087;&#1077;&#1074;&#1085;&#1110;&#1096;&#1077; &#1087;&#1086;&#1095;&#1091;&#1074;&#1072;&#1102;&#1095;&#1080; &#1089;&#1077;&#1073;&#1077; &#1086;&#1076;&#1080;&#1085; &#1073;&#1110;&#1083;&#1103; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086;. &#1047;&#1075;&#1086;&#1076;&#1086;&#1084;, &#1097;&#1086;&#1073; &#1082;&#1088;&#1072;&#1097;&#1077; &#1073;&#1091;&#1083;&#1086; &#1074;&#1080;&#1076;&#1085;&#1086;, &#1103; &#1074;&#1080;&#1083;&#1110;&#1079; &#1085;&#1072; &#1103;&#1082;&#1080;&#1081;&#1089;&#1100; &#1075;&#1086;&#1088;&#1073;&#1086;&#1095;&#1086;&#1082;, &#1084;&#1072;&#1073;&#1091;&#1090;&#1100;, &#1110;&#1079; &#1103;&#1088;&#1076; &#1079;&#1072;&#1074;&#1074;&#1080;&#1096;&#1082;&#1080;, &#1072; &#1082;&#1086;&#1083;&#1080; &#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1074;&#1089;&#1103;, &#1090;&#1086; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074;, &#1097;&#1086; &#1084;&#1110;&#1081; &#1089;&#1091;&#1089;&#1110;&#1076;&#1072; &#1091;&#1078;&#1077; &#1087;&#1086;&#1076;&#1072;&#1074;&#1089;&#1103; &#1074; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1110; &#1042;&#1086;&#1082;&#1110;&#1085;&#1075;&#1072;.</span></p>
<p class=rvps6><span class=rvts26>&#1057;&#1086;&#1085;&#1094;&#1077; &#1079;&#1072;&#1081;&#1096;&#1083;&#1086;, &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102; &#1083;&#1103;&#1075;&#1072;&#1083;&#1080; &#1089;&#1091;&#1090;&#1110;&#1085;&#1082;&#1080;, &#1072; &#1076;&#1086;&#1074;&#1082;&#1086;&#1083;&#1072; &#1074;&#1089;&#1077; &#1073;&#1091;&#1083;&#1086; &#1090;&#1080;&#1093;&#1086;. &#1070;&#1088;&#1073;&#1072; &#1079; &#1073;&#1086;&#1082;&#1091; &#1042;&#1086;&#1082;&#1110;&#1085;&#1075;&#1072;, &#1079;&#1076;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1103;, &#1087;&#1086;&#1073;&#1110;&#1083;&#1100;&#1096;&#1072;&#1083;&#1072;, &#1110; &#1076;&#1086; &#1084;&#1077;&#1085;&#1077; &#1089;&#1103;&#1075;&#1072;&#1074; &#1111;&#1111; &#1087;&#1088;&#1080;&#1075;&#1083;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081; &#1075;&#1086;&#1084;&#1110;&#1085;. &#1043;&#1091;&#1088;&#1090; &#1083;&#1102;&#1076;&#1077;&#1081; &#1079; &#1073;&#1086;&#1082;&#1091; &#1063;&#1086;&#1073;&#1075;&#1077;&#1084;&#1072; &#1087;&#1086;&#1074;&#1086;&#1083;&#1110; &#1088;&#1086;&#1079;&#1110;&#1081;&#1096;&#1086;&#1074;&#1089;&#1103;. &#1047; &#1103;&#1084;&#1080; &#1085;&#1077; &#1095;&#1091;&#1090;&#1080; &#1073;&#1091;&#1083;&#1086; &#1085;&#1110;&#1103;&#1082;&#1086;&#1075;&#1086; &#1088;&#1091;&#1093;&#1091;.</span></p>
<p class=rvps6><span class=rvts26>&#1062;&#1103; &#1090;&#1080;&#1096;&#1072; &#1087;&#1110;&#1076;&#1073;&#1072;&#1076;&#1100;&#1086;&#1088;&#1080;&#1083;&#1072; &#1083;&#1102;&#1076;&#1077;&#1081;. &#1052;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086;, &#1097;&#1086; &#1081; &#1085;&#1086;&#1074;&#1110; &#1087;&#1088;&#1080;&#1073;&#1091;&#1083;&#1100;&#1094;&#1110; &#1079; &#1042;&#1086;&#1082;&#1110;&#1085;&#1075;&#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1076;&#1086;&#1076;&#1072;&#1083;&#1080; &#1089;&#1084;&#1110;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110; &#1102;&#1088;&#1073;&#1110;. &#1042; &#1091;&#1089;&#1103;&#1082;&#1086;&#1084;&#1091; &#1088;&#1072;&#1079;&#1110;, &#1079; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;&#1084; &#1089;&#1091;&#1090;&#1110;&#1085;&#1086;&#1082; &#1085;&#1072;&#1090;&#1086;&#1074;&#1087; &#1087;&#1086;&#1095;&#1072;&#1074; &#1087;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086; &#1081; &#1085;&#1077;&#1088;&#1110;&#1096;&#1091;&#1095;&#1077; &#1085;&#1072;&#1073;&#1083;&#1080;&#1078;&#1072;&#1090;&#1080;&#1089;&#1103; &#1076;&#1086; &#1103;&#1084;&#1080;. &#1063;&#1086;&#1088;&#1085;&#1110; &#1087;&#1086;&#1089;&#1090;&#1072;&#1090;&#1110; &#1087;&#1086; &#1076;&#1074;&#1086;&#1108;, &#1087;&#1086; &#1090;&#1088;&#1086;&#1108; &#1088;&#1091;&#1093;&#1072;&#1083;&#1080;&#1089;&#1103; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;, &#1079;&#1091;&#1087;&#1080;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1110; &#1079;&#1085;&#1086;&#1074;&#1091; &#1088;&#1091;&#1093;&#1072;&#1083;&#1080;&#1089;&#1103;, &#1074;&#1080;&#1090;&#1103;&#1075;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1090;&#1086;&#1085;&#1082;&#1080;&#1084; &#1076;&#1086;&#1074;&#1075;&#1080;&#1084; &#1087;&#1110;&#1074;&#1084;&#1110;&#1089;&#1103;&#1094;&#1077;&#1084;, &#1088;&#1086;&#1075;&#1080; &#1103;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1086;&#1074;&#1086; &#1086;&#1093;&#1086;&#1087;&#1083;&#1102;&#1074;&#1072;&#1083;&#1080; &#1103;&#1084;&#1091;. &#1071; &#1081; &#1089;&#1086;&#1073;&#1110; &#1088;&#1091;&#1096;&#1080;&#1074; &#1076;&#1086; &#1103;&#1084;&#1080;.</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1086;&#1090;&#1110;&#1084; &#1103; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074;, &#1103;&#1082; &#1074;&#1110;&#1079;&#1085;&#1080;&#1082;&#1080; &#1110; &#1097;&#1077; &#1076;&#1077;&#1093;&#1090;&#1086; &#1085;&#1072;&#1074;&#1072;&#1078;&#1080;&#1083;&#1080;&#1089;&#1103; &#1087;&#1110;&#173;&#1076;&#1110;&#1081;&#1090;&#1080; &#1072;&#1078; &#1076;&#1086; &#1089;&#1072;&#1084;&#1086;&#1111; &#1103;&#1084;&#1080;. &#1059; &#1094;&#1102; &#1084;&#1080;&#1090;&#1100; &#1076;&#1086; &#1084;&#1077;&#1085;&#1077; &#1076;&#1086;&#1083;&#1080;&#1085;&#1091;&#1074; &#1089;&#1090;&#1091;&#1082;&#1110;&#1090; &#1082;&#1086;&#173;&#1087;&#1080;&#1090; &#1110; &#1089;&#1082;&#1088;&#1080;&#1087; &#1082;&#1086;&#1083;&#1110;&#1089;. &#1057;&#1080;&#1085; &#1073;&#1072;&#1082;&#1072;&#1083;&#1110;&#1081;&#1085;&#1080;&#1082;&#1072; &#1087;&#1086;&#1090;&#1103;&#1075; &#1089;&#1074;&#1110;&#1081; &#1074;&#1110;&#1079;&#1086;&#1082; &#1079; &#1103;&#1073;&#1083;&#1091;&#173;&#1082;&#1072;&#1084;&#1080;. &#1040; &#1076;&#1072;&#1083;&#1110;, &#1103;&#1088;&#1076;&#1110;&#1074; &#1079;&#1072; &#1090;&#1088;&#1080;&#1076;&#1094;&#1103;&#1090;&#1100; &#1074;&#1110;&#1076; &#1103;&#1084;&#1080;, &#1079; &#1073;&#1086;&#1082;&#1091; &#1043;&#1086;&#1088;&#1089;&#1077;&#1083;&#1072; &#1087;&#1110;&#1076;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1090;&#1077;&#1084;&#1085;&#1072; &#1075;&#1088;&#1091;&#1087;&#1082;&#1072; &#1083;&#1102;&#1076;&#1077;&#1081;; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1091; &#1103;&#1082;&#1080;&#1081;&#1089;&#1100; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082; &#1085;&#1110;&#1089; &#1073;&#1110;&#1083;&#1080;&#1081; &#1087;&#1088;&#1072;&#1087;&#1086;&#1088;.</span></p>
<p class=rvps6><span class=rvts26>&#1062;&#1077; &#1073;&#1091;&#1083;&#1072; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1094;&#1110;&#1103;. &#1042; &#1043;&#1086;&#1088;&#1089;&#1077;&#1083;&#1110;, &#1085;&#1072;&#1096;&#1074;&#1080;&#1076;&#1082;&#1091; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1103; &#1074;&#1080;&#1088;&#1110;&#1096;&#1080;&#1083;&#1086;, &#1097;&#1086; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#1080;, &#1093;&#1086;&#1095; &#1074;&#1086;&#1085;&#1080; &#1081; &#1074;&#1110;&#1076;&#1088;&#1072;&#1079;&#1083;&#1080;&#1074;&#1110; &#1079;&#1086;&#173;&#1074;&#1085;&#1110;&#1096;&#1085;&#1110;&#1089;&#1090;&#1102;, &#1084;&#1091;&#1089;&#1103;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1110;&#1089;&#1090;&#1086;&#1090;&#1072;&#1084;&#1080; &#1088;&#1086;&#1079;&#1091;&#1084;&#1085;&#1080;&#1084;&#1080;, &#1086;&#1090;&#1078;&#1077;, &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072;&#1090;&#1080; &#1111;&#1084; &#1079;&#1085;&#1072;&#1082;, &#1097;&#1086; &#1081; &#1084;&#1080; &#1085;&#1077; &#1103;&#1082;&#1072;&#1089;&#1100; &#1090;&#1072;&#1084; &#1093;&#1091;&#1076;&#1086;&#1073;&#1080;&#1085;&#1072;.</span></p>
<p class=rvps6><span class=rvts26>&#1042;&#1089;&#1077; &#1073;&#1083;&#1080;&#1078;&#1095;&#1077; &#1081; &#1073;&#1083;&#1080;&#1078;&#1095;&#1077; &#1084;&#1072;&#1103;&#1074; &#1085;&#1072; &#1074;&#1110;&#1090;&#1088;&#1110; &#1087;&#1088;&#1072;&#1087;&#1086;&#1088;; &#1089;&#1087;&#1077;&#1088;&#1096;&#1091; &#8211; &#1087;&#1088;&#1072;&#1074;&#1086;&#1088;&#1091;&#1095; &#1074;&#1110;&#1076; &#1084;&#1077;&#1085;&#1077;, &#1072; &#1087;&#1086;&#1090;&#1110;&#1084;, &#1082;&#1086;&#1083;&#1080; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1094;&#1110;&#1103; &#1087;&#1088;&#1086;&#1081;&#1096;&#1083;&#1072; &#1076;&#1072;&#1083;&#1110;, &#8211; &#1083;&#1110;&#1074;&#1086;&#1088;&#1091;&#1095;. &#1071; &#1073;&#1091;&#1074; &#1079;&#1072;&#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1074;&#1110;&#1076; &#1090;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1097;&#1086;&#1073; &#1082;&#1086;&#1075;&#1086;&#1089;&#1100; &#1079; &#1085;&#1080;&#1093; &#1088;&#1086;&#1079;&#173;&#1087;&#1110;&#1079;&#1085;&#1072;&#1090;&#1080;, &#1072;&#1083;&#1077; &#1079;&#1075;&#1086;&#1076;&#1086;&#1084; &#1076;&#1086;&#1074;&#1110;&#1076;&#1072;&#1074;&#1089;&#1103;, &#1097;&#1086; &#1090;&#1072;&#1084; &#1073;&#1091;&#1083;&#1080; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110;, &#1057;&#1090;&#1077;&#1085;&#1090; &#1110; &#1043;&#1077;&#1085;&#1076;&#1077;&#1088;&#1089;&#1086;&#1085;; &#1074;&#1086;&#1085;&#1080; &#1084;&#1072;&#1083;&#1080; &#1085;&#1072; &#1084;&#1077;&#1090;&#1110; &#1089;&#1087;&#1088;&#1086;&#1073;&#1091;&#1074;&#1072;&#1090;&#1080; &#1085;&#1072;&#1083;&#1072;&#1075;&#1086;&#1076;&#1080;&#1090;&#1080; &#1089;&#1090;&#1086;&#173;&#1089;&#1091;&#1085;&#173;&#1082;&#1080; &#1079; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#1072;&#1084;&#1080;. &#1062;&#1103; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072; &#1075;&#1088;&#1091;&#1087;&#1082;&#1072; &#1085;&#1077;&#1084;&#1086;&#1074;&#1073;&#1080; &#1087;&#1088;&#1080;&#1090;&#1103;&#1075;&#1091;&#173;&#1074;&#1072;&#1083;&#1072; &#1076;&#1086; &#1089;&#1077;&#1073;&#1077; &#1084;&#1072;&#1081;&#1078;&#1077; &#1079;&#1110;&#1084;&#1082;&#1085;&#1091;&#1090;&#1077; &#1083;&#1102;&#1076;&#1089;&#1100;&#1082;&#1077; &#1082;&#1110;&#1083;&#1100;&#1094;&#1077;, &#1110; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1085;&#1077;&#1074;&#1080;&#173;&#1088;&#1072;&#1079;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1090;&#1072;&#1090;&#1077;&#1081; &#1087;&#1088;&#1086;&#1089;&#1090;&#1091;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072; &#1085;&#1077;&#1102; &#1085;&#1072; &#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1110;&#1081; &#1074;&#1110;&#1076;&#1076;&#1072;&#1083;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#1056;&#1072;&#1087;&#1090;&#1086;&#1084; &#1073;&#1083;&#1080;&#1089;&#1085;&#1091;&#1074; &#1089;&#1087;&#1072;&#1083;&#1072;&#1093;, &#1110; &#1082;&#1083;&#1091;&#1073;&#1080; &#1079;&#1077;&#1083;&#1077;&#1085;&#1091;&#1074;&#1072;&#1090;&#1086;&#1075;&#1086; &#1076;&#1080;&#1084;&#1091; &#1088;&#1072;&#1079; &#1079;&#1072; &#1088;&#1072;&#1079;&#1086;&#1084; &#1090;&#1088;&#1080;&#1095;&#1110; &#1079;&#1076;&#1110;&#1081;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1091; &#1085;&#1077;&#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1074;&#1110;&#1090;&#1088;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#1058;&#1086;&#1081; &#1076;&#1080;&#1084; &#1091;&#1087;&#1077;&#1088;&#1077;&#1084;&#1110;&#1096; &#1079; &#1087;&#1086;&#1083;&#1091;&#1084;'&#1103;&#1084; &#1073;&#1091;&#1074; &#1090;&#1072;&#1082;&#1080;&#1081; &#1103;&#1089;&#1082;&#1088;&#1072;&#1074;&#1080;&#1081;, &#1097;&#1086; &#1090;&#1077;&#1084;&#1085;&#1086;-&#1089;&#1080;&#1085;&#1108; &#1085;&#1077;&#1073;&#1086; &#1090;&#1072; &#1087;&#1086;&#1074;&#1080;&#1090;&#1080;&#1081; &#1090;&#1091;&#1084;&#1072;&#1085;&#1086;&#1084; &#1073;&#1091;&#1088;&#1080;&#1081; &#1083;&#1091;&#1075; &#1079; &#1073;&#1086;&#1082;&#1091; &#1063;&#1077;&#1088;&#173;&#1090;&#1089;&#1110;, &#1085;&#1072; &#1103;&#1082;&#1086;&#1084;&#1091; &#1076;&#1077;-&#1085;&#1077;-&#1076;&#1077; &#1073;&#1086;&#1074;&#1074;&#1072;&#1085;&#1110;&#1083;&#1080; &#1089;&#1086;&#1089;&#1085;&#1080;, &#1088;&#1072;&#1087;&#1090;&#1086;&#1084; &#1079;&#1076;&#1072;&#1083;&#1080;&#1089;&#1103; &#1079;&#1086;&#1074;&#173;&#1089;&#1110;&#1084; &#1095;&#1086;&#1088;&#1085;&#1080;&#1084;&#1080; &#1110; &#1084;&#1072;&#1081;&#1078;&#1077; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1074;&#1110;&#1090;&#1083;&#1110;&#1083;&#1080; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1090;&#1086;&#1076;&#1110;, &#1082;&#1086;&#1083;&#1080; &#1076;&#1080;&#1084; &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1088;&#1086;&#1079;&#1074;&#1110;&#1103;&#1074;&#1089;&#1103;. &#1058;&#1110;&#1108;&#1111; &#1078; &#1084;&#1080;&#1090;&#1110; &#1087;&#1086;&#1095;&#1091;&#1083;&#1086;&#1089;&#1100; &#1103;&#1082;&#1077;&#1089;&#1100; &#1075;&#1083;&#1091;&#1093;&#1077; &#1096;&#1080;&#1087;&#1110;&#1085;&#1085;&#1103;.</span></p>
<p class=rvps6><span class=rvts26>&#1041;&#1110;&#1083;&#1103; &#1103;&#1084;&#1080;, &#1074;&#1080;&#1096;&#1080;&#1082;&#1091;&#1074;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100; &#1082;&#1083;&#1080;&#1085;&#1086;&#1084;, &#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1090;&#1072; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1094;&#1110;&#1103; &#1079; &#1073;&#1110;&#1083;&#1080;&#1084; &#1087;&#1088;&#1072;&#1087;&#1086;&#1088;&#1086;&#1084;. &#1042;&#1086;&#1085;&#1080; &#1072;&#1078; &#1079;&#1072;&#1082;&#1083;&#1103;&#1082;&#1083;&#1080; &#1079; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1076;&#1080;&#1074;&#1072;. &#1052;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1110; &#1095;&#1086;&#1088;&#1085;&#1110; &#1087;&#1086;&#1089;&#1090;&#1072;&#1090;&#1110; &#1084;&#1072;&#1103;&#1095;&#1110;&#1083;&#1080; &#1085;&#1072;&#1076; &#1090;&#1077;&#1084;&#1085;&#1086;&#1102; &#1079;&#1077;&#1084;&#1083;&#1077;&#1102;. &#1053;&#1072; &#1084;&#1080;&#1090;&#1100; &#1089;&#1087;&#1072;&#1083;&#1072;&#1093; &#1079;&#1077;&#1083;&#1077;&#1085;&#1072;&#1074;&#1086; &#1086;&#1089;&#1074;&#1110;&#1090;&#1080;&#1074; &#1111;&#1093;&#1085;&#1110; &#1086;&#1073;&#1083;&#1080;&#1095;&#1095;&#1103;.</span></p>
<p class=rvps6><span class=rvts26>&#1064;&#1080;&#1087;&#1110;&#1085;&#1085;&#1103; &#1087;&#1077;&#1088;&#1077;&#1081;&#1096;&#1083;&#1086; &#1089;&#1087;&#1077;&#1088;&#1096;&#1091; &#1091; &#1089;&#1074;&#1080;&#1089;&#1090;, &#1072; &#1087;&#1086;&#1090;&#1110;&#1084; &#8211; &#1091; &#1076;&#1086;&#1074;&#1075;&#1080;&#1081; &#1075;&#1086;&#1083;&#1086;&#1089;&#1085;&#1080;&#1081; &#1075;&#1091;&#1083;. &#1047; &#1103;&#1084;&#1080; &#1087;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086; &#1087;&#1110;&#1076;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1103;&#1082;&#1072;&#1089;&#1100; &#1075;&#1086;&#1088;&#1073;&#1072;&#1089;&#1090;&#1072; &#1090;&#1110;&#1085;&#1100;, &#1110; &#1079; &#1085;&#1077;&#1111; &#1085;&#1077;&#1085;&#1072;&#1095;&#1077; &#1074;&#1076;&#1072;&#1088;&#1080;&#1074; &#1087;&#1088;&#1086;&#1084;&#1110;&#1085;&#1100; &#1084;&#1077;&#1088;&#1077;&#1093;&#1090;&#1083;&#1080;&#1074;&#1086;&#1075;&#1086; &#1089;&#1074;&#1110;&#1090;&#1083;&#1072;.</span></p>
<p class=rvps6><span class=rvts26>&#1059; &#1090;&#1091; &#1078; &#1084;&#1080;&#1090;&#1100; &#1103;&#1089;&#1082;&#1088;&#1072;&#1074;&#1110; &#1103;&#1079;&#1080;&#1082;&#1080; &#1087;&#1086;&#1083;&#1091;&#1084;'&#1103;, &#1094;&#1077;&#1081; &#1089;&#1083;&#1110;&#1087;&#1091;&#1095;&#1080;&#1081; &#1074;&#1086;&#173;&#1075;&#1086;&#1085;&#1100;, &#1087;&#1077;&#1088;&#1077;&#1082;&#1080;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1083;&#1102;&#1076;&#1077;&#1081;. &#1047;&#1076;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1103;, &#1085;&#1110;&#1073;&#1080; &#1085;&#1077;&#1079;&#1088;&#1080;&#1084;&#1080;&#1081; &#1089;&#1090;&#1088;&#1091;&#1084;&#1110;&#1085;&#1100; &#1091;&#1076;&#1072;&#1088;&#1080;&#1074; &#1087;&#1086; &#1102;&#1088;&#1073;&#1110; &#1110; &#1074;&#1080;&#1073;&#1091;&#1093;&#1085;&#1091;&#1074; &#1073;&#1110;&#1083;&#1080;&#1084; &#1089;&#1087;&#1072;&#1083;&#1072;&#1093;&#1086;&#1084;. &#1051;&#1102;&#1076;&#1080; &#1079;&#1072;&#1087;&#1072;&#1083;&#1072;&#1083;&#1080;, &#1085;&#1072;&#1095;&#1077; &#1089;&#1084;&#1086;&#1083;&#1086;&#1089;&#1082;&#1080;&#1087;&#1080;.</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1088;&#1080; &#1089;&#1074;&#1110;&#1090;&#1083;&#1110; &#1087;&#1086;&#1083;&#1091;&#1084;'&#1103;, &#1097;&#1086; &#1087;&#1086;&#1078;&#1080;&#1088;&#1072;&#1083;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1103; &#1073;&#1072;&#1095;&#1080;&#1074;, &#1103;&#1082; &#1074;&#1086;&#1085;&#1080; &#1093;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1103; &#1081; &#1087;&#1072;&#1076;&#1072;&#1083;&#1080;, &#1072; &#1090;&#1110;, &#1093;&#1090;&#1086; &#1073;&#1091;&#1074; &#1076;&#1072;&#1083;&#1110;, &#1082;&#1080;&#1076;&#1072;&#1083;&#1080;&#1089;&#1103; &#1074;&#1088;&#1110;&#1079;&#1085;&#1086;&#173;&#1073;&#1110;&#1095;.&nbsp;</span></p>
<p class=rvps6><span class=rvts26>&#1071; &#1089;&#1090;&#1086;&#1103;&#1074; &#1110; &#1076;&#1080;&#1074;&#1080;&#1074;&#1089;&#1103;, &#1091;&#1089;&#1077; &#1097;&#1077; &#1085;&#1077; &#1079;&#1073;&#1072;&#1075;&#1085;&#1091;&#1074;&#1096;&#1080;, &#1097;&#1086; &#1094;&#1077; &#1078; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1082;&#1086;&#1089;&#1080;&#1090;&#1100; &#1102;&#1088;&#1073;&#1091;, &#1087;&#1077;&#1088;&#1077;&#1073;&#1110;&#1075;&#1072;&#1102;&#1095;&#1080; &#1074;&#1110;&#1076; &#1086;&#1076;&#1085;&#1110;&#1108;&#1111; &#1078;&#1077;&#1088;&#1090;&#1074;&#1080; &#1076;&#1086; &#1110;&#1085;&#1096;&#1086;&#1111;. &#1071; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1074;, &#1097;&#1086; &#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1103; &#1097;&#1086;&#1089;&#1100; &#1076;&#1080;&#1074;&#1085;&#1077;. &#1052;&#1072;&#1081;&#1078;&#1077; &#1073;&#1077;&#1079;&#1075;&#1091;&#1095;&#1085;&#1080;&#1081; &#1089;&#1083;&#1110;&#1087;&#1091;&#1095;&#1080;&#1081; &#1089;&#1087;&#1072;&#1083;&#1072;&#1093; &#8211; &#1110; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072; &#1087;&#1072;&#1076;&#1072;&#1108; &#1085;&#1080;&#1094;&#1100; &#1110; &#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1085;&#1077;&#1088;&#1091;&#1093;&#1086;&#1084;&#1086;, &#1072; &#1085;&#1077;&#1079;&#1088;&#1080;&#1084;&#1080;&#1081; &#1090;&#1077;&#1087;&#1083;&#1086;&#1074;&#1080;&#1081; &#1089;&#1090;&#1088;&#1091;&#1084;&#1110;&#1085;&#1100; &#1091;&#1078;&#1077; &#1088;&#1080;&#1085;&#1077; &#1076;&#1072;&#1083;&#1110;. &#1042;&#1110;&#1076; &#1081;&#1086;&#1075;&#1086; &#1076;&#1086;&#1090;&#1080;&#1082;&#1091; &#1089;&#1086;&#1089;&#1085;&#1080; &#1074;&#1080;&#1073;&#1091;&#1093;&#1072;&#1102;&#1090;&#1100; &#1087;&#1086;&#1083;&#1091;&#1084;'&#1103;&#1084;, &#1082;&#1091;&#1097;&#1110; &#1089;&#1091;&#1093;&#1086;&#1075;&#1086; &#1076;&#1088;&#1086;&#1082;&#1091; &#1079; &#1090;&#1088;&#1110;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#173;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1102;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1091;&#1094;&#1110;&#1083;&#1100;&#1085;&#1091; &#1074;&#1086;&#1075;&#1085;&#1077;&#1085;&#1085;&#1091; &#1084;&#1072;&#1089;&#1091;. &#1071; &#1073;&#1072;&#1095;&#1080;&#1074;, &#1103;&#1082; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086;, &#1072;&#1078; &#1087;&#1110;&#1076; &#1053;&#1077;&#1087;-&#1093;&#1110;&#1083;&#1086;&#1084;, &#1074;&#1086;&#1075;&#1086;&#1085;&#1100; &#1086;&#1093;&#1086;&#1087;&#1083;&#1102;&#1074;&#1072;&#1074; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072;, &#1087;&#1072;&#1088;&#1082;&#1072;&#1085;&#1080;, &#1076;&#1077;&#1088;&#1077;&#173;&#1074;'&#1103;&#1085;&#1110; &#1073;&#1091;&#1076;&#1110;&#1074;&#1083;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#1062;&#1103; &#1074;&#1086;&#1075;&#1085;&#1077;&#1085;&#1085;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;, &#1094;&#1077;&#1081; &#1085;&#1077;&#1079;&#1088;&#1080;&#1084;&#1080;&#1081;, &#1085;&#1077;&#1074;&#1073;&#1083;&#1072;&#1075;&#1072;&#1085;&#1085;&#1080;&#1081; &#1090;&#1077;&#1087;&#173;&#1083;&#1086;&#1074;&#1080;&#1081; &#1084;&#1077;&#1095; &#1079;&#1072;&#1074;&#1076;&#1072;&#1074;&#1072;&#1074; &#1096;&#1074;&#1080;&#1076;&#1082;&#1080;&#1093; &#1110; &#1074;&#1083;&#1091;&#1095;&#1085;&#1080;&#1093; &#1091;&#1076;&#1072;&#1088;&#1110;&#1074;. &#1055;&#1086; &#1082;&#1091;&#1097;&#1072;&#1093;, &#1103;&#1082;&#1110; &#1086;&#1089;&#1100; &#1074;&#1080;&#1073;&#1091;&#1093;&#1085;&#1091;&#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1084;'&#1103;&#1084; &#1074;&#1110;&#1076; &#1081;&#1086;&#1075;&#1086; &#1076;&#1086;&#1090;&#1080;&#1082;&#1091;, &#1103; &#1079;&#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1074;, &#1097;&#1086; &#1074;&#1110;&#1085; &#1087;&#1110;&#1076;&#1089;&#1090;&#1091;&#1087;&#1072;&#1108; &#1081; &#1076;&#1086; &#1084;&#1077;&#1085;&#1077;, &#1072;&#1083;&#1077; &#1073;&#1091;&#1074; &#1090;&#1072;&#1082;&#1080;&#1081; &#1074;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1090;&#1072;&#1082;&#1080;&#1081; &#1087;&#1088;&#1080;&#1075;&#1086;&#173;&#1083;&#1086;&#1084;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1097;&#1086; &#1085;&#1077; &#1084;&#1072;&#1074; &#1089;&#1080;&#1083;&#1080; &#1073;&#1086;&#1076;&#1072;&#1081; &#1074;&#1086;&#1088;&#1091;&#1093;&#1085;&#1091;&#1090;&#1080;&#1089;&#1103;. &#1071; &#1095;&#1091;&#1074;, &#1103;&#1082; &#1075;&#1091;&#173;&#1075;&#1086;&#1090;&#1110;&#1074; &#1086;&#1075;&#1086;&#1085;&#1100; &#1091; &#1087;&#1110;&#1097;&#1072;&#1085;&#1086;&#1084;&#1091; &#1082;&#1072;&#1088;'&#1108;&#1088;&#1110;, &#1103;&#1082; &#1091;&#1088;&#1072;&#1079; &#1079;&#1084;&#1086;&#1074;&#1082;&#1083;&#1086; &#1082;&#1110;&#1085;&#1089;&#1100;&#1082;&#1077; &#1110;&#1088;&#173;&#1078;&#1072;&#1085;&#1085;&#1103;. &#1047;&#1076;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1103;, &#1085;&#1110;&#1073;&#1080; &#1095;&#1080;&#1081;&#1089;&#1100; &#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1080;&#1081; &#1088;&#1086;&#1079;&#1078;&#1072;&#1088;&#1077;&#1085;&#1080;&#1081; &#1087;&#1072;&#1083;&#1077;&#1094;&#1100; &#1088;&#1091;&#1093;&#1072;&#1074;&#1089;&#1103; &#1087;&#1110;&#1074;&#1082;&#1086;&#1083;&#1086;&#1084; &#1074;&#1110;&#1076; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085; &#1076;&#1086; &#1084;&#1077;&#1085;&#1077;, &#1110; &#1082;&#1091;&#1076;&#1080; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1074;&#1110;&#1085; &#1089;&#1103;&#1075;&#1072;&#1074;, &#1095;&#1086;&#1088;&#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1103; &#1076;&#1080;&#1084;&#1110;&#1083;&#1072; &#1081; &#1090;&#1088;&#1110;&#1097;&#1072;&#1083;&#1072;. &#1044;&#1077;&#1089;&#1100; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1083;&#1110;&#1074;&#1086;&#1088;&#1091;&#1095;, &#1076;&#1077; &#1076;&#1086;&#173;&#1088;&#1086;&#1075;&#1072; &#1079; &#1074;&#1086;&#1082;&#1110;&#1085;&#1079;&#1100;&#1082;&#1086;&#1111; &#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1111; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1091;&#1089;&#1090;&#1080;&#1088;, &#1088;&#1072;&#1087;&#1090;&#1086;&#1084; &#1097;&#1086;&#1089;&#1100; &#1110;&#1079; &#1075;&#1091;&#1088;&#1082;&#1086;&#1090;&#1086;&#1084; &#1087;&#1086;&#1074;&#1072;&#1083;&#1080;&#1083;&#1086;&#1089;&#1103;. &#1053;&#1077;&#1074;&#1076;&#1086;&#1074;&#1079;&#1110; &#1089;&#1074;&#1080;&#1089;&#1090; &#1110; &#1075;&#1091;&#1083; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1080;&#173;&#1083;&#1080;&#1089;&#1103;, &#1110; &#1097;&#1086;&#1089;&#1100; &#1090;&#1077;&#1084;&#1085;&#1077;, &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1077; &#1076;&#1086; &#1073;&#1072;&#1085;&#1110;, &#1087;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086; &#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1086;&#1089;&#1103; &#1074; &#1103;&#1084;&#1091;.</span></p>
<p class=rvps6><span class=rvts26>&#1059;&#1089;&#1077; &#1094;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1103; &#1090;&#1072;&#1082; &#1096;&#1074;&#1080;&#1076;&#1082;&#1086;, &#1097;&#1086; &#1103; &#1089;&#1090;&#1086;&#1103;&#1074; &#1085;&#1077;&#1088;&#1091;&#1093;&#1086;&#1084;&#1086;, &#1074;&#1088;&#1072;&#173;&#1078;&#1077;&#1085;&#1080;&#1081; &#1110; &#1079;&#1072;&#1089;&#1083;&#1110;&#1087;&#1083;&#1077;&#1085;&#1080;&#1081; &#1073;&#1083;&#1080;&#1089;&#1082;&#1086;&#1084; &#1086;&#1075;&#1085;&#1102;. &#1050;&#1086;&#1083;&#1080; &#1073; &#1094;&#1103; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1086;&#1087;&#1080;&#173;&#1089;&#1072;&#1083;&#1072; &#1087;&#1086;&#1074;&#1085;&#1077; &#1082;&#1086;&#1083;&#1086;, &#1074;&#1086;&#1085;&#1072; &#1073; &#1085;&#1077;&#1084;&#1080;&#1085;&#1091;&#1095;&#1077; &#1079;&#1085;&#1080;&#1097;&#1080;&#1083;&#1072; &#1081; &#1084;&#1077;&#1085;&#1077;. &#1040;&#1083;&#1077; &#1074;&#1086;&#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1072; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1076;&#1072;&#1088;&#1091;&#1074;&#1072;&#1074;&#1096;&#1080; &#1084;&#1077;&#1085;&#1110; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1110; &#1085;&#1072;&#1074;&#1082;&#1088;&#1091;&#1075; &#1079;&#1085;&#1086;&#1074;&#1091; &#1079;&#1072;&#173;&#1083;&#1103;&#1075;&#1083;&#1072; &#1090;&#1077;&#1084;&#1088;&#1103;&#1074;&#1072; &#1085;&#1086;&#1095;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#1043;&#1086;&#1088;&#1073;&#1080;&#1089;&#1090;&#1080;&#1081; &#1074;&#1080;&#1075;&#1110;&#1085; &#1079;&#1076;&#1072;&#1074;&#1072;&#1074;&#1089;&#1103; &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1095;&#1086;&#1088;&#1085;&#1080;&#1084;, &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1089;&#1084;&#1091;&#1078;&#173;&#1082;&#1072; &#1096;&#1086;&#1089;&#1077;&#1081;&#1085;&#1086;&#1111; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1089;&#1110;&#1088;&#1110;&#1083;&#1072; &#1087;&#1110;&#1076; &#1090;&#1077;&#1084;&#1085;&#1086;-&#1089;&#1080;&#1085;&#1110;&#1084; &#1074;&#1077;&#1095;&#1110;&#1088;&#1085;&#1110;&#1084; &#1085;&#1077;&#1073;&#1086;&#1084;. &#1051;&#1102;&#1076;&#1077;&#1081; &#1085;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086;. &#1042;&#1075;&#1086;&#1088;&#1110; &#1074;&#1080;&#1089;&#1110;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1079;&#1086;&#1088;&#1110;, &#1072; &#1074; &#1087;&#1088;&#1080;&#1079;&#1072;&#1093;&#1110;&#1076;&#1085;&#1086;&#1084;&#1091; &#1085;&#1077;&#1073;&#1110; &#1097;&#1077; &#1089;&#1074;&#1110;&#1090;&#1080;&#1083;&#1072;&#1089;&#1103; &#1073;&#1083;&#1110;&#1076;&#1072; &#1079;&#1077;&#1083;&#1077;&#1085;&#1072;&#1074;&#1072; &#1089;&#1084;&#1091;&#1075;&#1072;. &#1042;&#1077;&#1088;&#1093;&#1110;&#1074;'&#1103; &#1089;&#1086;&#1089;&#1086;&#1085; &#1110; &#1075;&#1086;&#1088;&#1089;&#1077;&#1083;&#1100;&#173;&#1089;&#1100;&#1082;&#1110; &#1076;&#1072;&#1093;&#1080; &#1095;&#1110;&#1090;&#1082;&#1086; &#1086;&#1082;&#1088;&#1077;&#1089;&#1083;&#1102;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1090;&#1083;&#1110; &#1087;&#1088;&#1080;&#1079;&#1072;&#1093;&#1110;&#1076;&#1085;&#1086;&#1075;&#1086; &#1085;&#1077;&#1073;&#1072;. &#1053;&#1077; &#1074;&#1080;&#1076;&#1085;&#1086; &#1073;&#1091;&#1083;&#1086; &#1085;&#1110; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;, &#1085;&#1110; &#1111;&#1093;&#1085;&#1100;&#1086;&#1111; &#1074;&#1077;&#1078;&#1110;, &#1083;&#1080;&#1096;&#1077; &#1085;&#1072; &#1090;&#1086;&#1085;&#1082;&#1086;&#1084;&#1091; &#1089;&#1090;&#1088;&#1080;&#173;&#1078;&#173;&#1085;&#1110; &#1082;&#1088;&#1091;&#1078;&#1083;&#1103;&#1083;&#1086; &#1090;&#1077; &#1089;&#1072;&#1084;&#1077; &#1076;&#1079;&#1077;&#1088;&#1082;&#1072;&#1083;&#1086;-&#1076;&#1080;&#1089;&#1082;. &#1044;&#1077;-&#1085;&#1077;-&#1076;&#1077; &#1076;&#1086;&#1090;&#1083;&#1110;&#1074;&#1072;&#1083;&#1080; &#1090;&#1077;&#1084;&#173;&#1085;&#1110; &#1082;&#1091;&#1097;&#1110;, &#1076;&#1080;&#1084;&#1110;&#1083;&#1080; &#1088;&#1077;&#1096;&#1090;&#1082;&#1080; &#1076;&#1077;&#1088;&#1077;&#1074;, &#1110; &#1085;&#1072;&#1076; &#1073;&#1091;&#1076;&#1080;&#1085;&#1082;&#1072;&#1084;&#1080; &#1073;&#1110;&#1083;&#1103; &#1089;&#1090;&#1072;&#1085;&#173;&#1094;&#1110;&#1111; &#1042;&#1086;&#1082;&#1110;&#1085;&#1075; &#1091; &#1085;&#1077;&#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1086;&#1084;&#1091; &#1074;&#1077;&#1095;&#1110;&#1088;&#1085;&#1100;&#1086;&#1084;&#1091; &#1087;&#1086;&#1074;&#1110;&#1090;&#1088;&#1110; &#1079;&#1076;&#1110;&#1081;&#1084;&#1072;&#1083;&#1080;&#1089;&#1103; &#1089;&#1090;&#1086;&#1074;&#173;&#1087;&#1080; &#1087;&#1086;&#1083;&#1091;&#1084;'&#1103;. &#1042;&#1089;&#1077; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1072;&#1083;&#1086; &#1090;&#1072;&#1082;, &#1085;&#1110;&#1073;&#1080; &#1090;&#1091;&#1090; &#1085;&#1110;&#1082;&#1086;&#1083;&#1080; &#1081; &#1085;&#1077; &#1073;&#1091;&#1083;&#1086; &#1090;&#1080;&#1093; &#1078;&#1072;&#1093;&#1083;&#1080;&#1074;&#1080;&#1093; &#1087;&#1086;&#1090;&#1074;&#1086;&#1088;. &#1050;&#1091;&#1087;&#1082;&#1091; &#1090;&#1077;&#1084;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1090;&#1072;&#1090;&#1077;&#1081; &#1110;&#1079; &#1073;&#1110;&#1083;&#1080;&#1084; &#1087;&#1088;&#1072;&#173;&#1087;&#1086;&#1088;&#1086;&#1084; &#1073;&#1091;&#1083;&#1086; &#1079;&#1085;&#1080;&#1097;&#1077;&#1085;&#1086;, &#1072;&#1083;&#1077; &#1079;&#1076;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1085;&#1110;&#1073;&#1080; &#1074;&#1077;&#1095;&#1110;&#1088;&#1085;&#1103; &#1090;&#1080;&#1096;&#1072; &#1081; &#1085;&#1077; &#1087;&#1086;&#1088;&#1091;&#1096;&#1091;&#1074;&#1072;&#1083;&#1072;&#1089;&#1103;.</span></p>
<p class=rvps6><span class=rvts26>&#1030; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1079;&#1072;&#1088;&#1072;&#1079; &#1103; &#1079;&#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1074;, &#1097;&#1086; &#1089;&#1090;&#1086;&#1102; &#1086;&#1090;&#1091;&#1090; &#1085;&#1072; &#1090;&#1077;&#1084;&#1085;&#1086;&#1084;&#1091; &#1087;&#1091;&#173;&#1089;&#1090;&#1080;&#1088;&#1110; &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1089;&#1072;&#1084;&#1110;&#1090;&#1085;&#1080;&#1081;, &#1073;&#1077;&#1079;&#1073;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1081;. &#1056;&#1072;&#1087;&#1090;&#1086;&#1084; &#1087;&#1086;&#1081;&#1085;&#1103;&#1074; &#1084;&#1077;&#1085;&#1077; &#1085;&#1077;&#173;&#1074;&#1080;&#1084;&#1086;&#1074;&#1085;&#1080;&#1081; &#1089;&#1090;&#1088;&#1072;&#1093;. &#1071; &#1085;&#1072;&#1089;&#1080;&#1083;&#1091; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1089;&#1103; &#1081; &#1089;&#1090;&#1088;&#1110;&#1084;&#1075;&#1086;&#1083;&#1086;&#1074; &#1082;&#1080;&#1085;&#1091;&#1074;&#1089;&#1103; &#1075;&#1077;&#1090;&#1100;, &#1087;&#1083;&#1091;&#1090;&#1072;&#1102;&#1095;&#1080;&#1089;&#1100; &#1091; &#1074;&#1077;&#1088;&#1077;&#1089;&#1110;.&nbsp;</span></p>
<p class=rvps6><span class=rvts26>&#1057;&#1090;&#1088;&#1072;&#1093;, &#1097;&#1086; &#1086;&#1093;&#1086;&#1087;&#1080;&#1074; &#1084;&#1077;&#1085;&#1077;, &#1073;&#1091;&#1074; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1089;&#1090;&#1088;&#1072;&#1093;, &#1094;&#1077; &#1073;&#1091;&#1074; &#1087;&#1072;&#173;&#1085;&#1110;&#1095;&#1085;&#1080;&#1081; &#1078;&#1072;&#1093; &#8211; &#1085;&#1077; &#1083;&#1080;&#1096;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#1072;&#1084;&#1080;, &#1072; &#1081; &#1087;&#1077;&#1088;&#1077;&#1076; &#1090;&#1110;&#1108;&#1102; &#1090;&#1077;&#1084;&#173;&#1088;&#1103;&#1074;&#1086;&#1102; &#1081; &#1073;&#1077;&#1079;&#1075;&#1086;&#1084;&#1110;&#1085;&#1085;&#1103;&#1084;, &#1097;&#1086; &#1087;&#1088;&#1080;&#1095;&#1072;&#1111;&#1083;&#1080;&#1089;&#1103; &#1076;&#1086;&#1074;&#1082;&#1086;&#1083;&#1072;. &#1071; &#1074;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074; &#1091;&#1089;&#1103;&#1082;&#1091; &#1084;&#1091;&#1078;&#1085;&#1110;&#1089;&#1090;&#1100; &#1110; &#1074;&#1090;&#1110;&#1082;&#1072;&#1074;, &#1093;&#1083;&#1080;&#1087;&#1072;&#1102;&#1095;&#1080;, &#1084;&#1086;&#1074; &#1076;&#1080;&#1090;&#1080;&#1085;&#1072;, &#1110; &#1073;&#1086;&#1103;&#1095;&#1080;&#1089;&#1100; &#1085;&#1072;&#173;&#1074;&#1110;&#1090;&#1100; &#1086;&#1079;&#1080;&#1088;&#1085;&#1091;&#1090;&#1080;&#1089;&#1103; &#1085;&#1072;&#1079;&#1072;&#1076;.</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1072;&#1084;'&#1103;&#1090;&#1072;&#1102;, &#1074; &#1084;&#1077;&#1085;&#1077; &#1073;&#1091;&#1083;&#1086; &#1090;&#1072;&#1082;&#1077; &#1074;&#1110;&#1076;&#1095;&#1091;&#1090;&#1090;&#1103;, &#1085;&#1110;&#1073;&#1080; &#1084;&#1086;&#1111;&#1084; &#1078;&#1080;&#1090;&#1090;&#1103;&#1084; &#1093;&#1090;&#1086;&#1089;&#1100; &#1073;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1097;&#1086; &#1086;&#1089;&#1100; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1090;&#1077;&#1087;&#1077;&#1088;, &#1082;&#1086;&#1083;&#1080; &#1103; &#1074;&#1078;&#1077; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1074;&#1110;&#1076; &#1085;&#1077;&#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080;, &#1090;&#1072;&#1108;&#1084;&#1085;&#1080;&#1095;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;, &#1087;&#1088;&#1091;&#1076;&#1082;&#1072;, &#1103;&#1082; &#1074;&#1086;&#1075;&#1085;&#1103;&#1085;&#1080;&#1081; &#1089;&#1087;&#1072;&#1083;&#1072;&#1093;, &#1084;&#1086;&#1078;&#1077; &#1079;&#1085;&#1077;&#1085;&#1072;&#1094;&#1100;&#1082;&#1072; &#1074;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1085;&#1091;&#1090;&#1080; &#1079; &#1103;&#1084;&#1080;, &#1074; &#1103;&#1082;&#1110;&#1081; &#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1094;&#1080;&#1083;&#1110;&#1085;&#1076;&#1088;, &#1110; &#1090;&#1091;&#1090;-&#1090;&#1072;&#1082;&#1080; &#1084;&#1077;&#1085;&#1077; &#1074;&#1088;&#1072;&#1079;&#1080;&#1090;&#1080;.</span></p>

    
<p class=rvps5><a class=rvts214 href="50.html">Зміст</a></p>

   </td>
  </tr>
 </table>
</body>
</html>