<html>
<head>
 <title>Війна свтів - Зворот титула</title>
 <META http-equiv=Content-Type content="text/html; charset=Windows-1251">
 <META name=GENERATOR   content="SunRav BookEditor" >
 <META name=keywords    content="">
 <META name=description content="Зворот титула">
 <link rel="stylesheet" href="styles.css" type="text/css">
</head>
<body style="background-color: FFFFFF"  style="background: url(back_2.jpg)">
<!-- Generated by SunRav BookOffice -->
 <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
   <td valign="top">
    
<p class=rvps5><span class=rvts23>Г. Дж. Уеллс "Війна світів"</span></p>

    
<p class=rvps10><span class=rvts40>&#1047; &#1072;&#1085;&#1075;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1072;&#1074;</span></p>
<p class=rvps10><span class=rvts40>&#1044;&#1084;&#1080;&#1090;&#1088;&#1086; &#1055;&#1072;&#1083;&#1072;&#1084;&#1072;&#1088;&#1095;&#1091;&#1082;</span></p>
<p class=rvps6><span class=rvts26><br></span></p>
<p class=rvps6><span class=rvts26><br></span></p>
<p class=rvps11><span class=rvts6><br></span></p>
<p class=rvps6><span class=rvts26><br></span></p>
<p><span class=rvts7><br></span></p>
<p class=rvps12><span class=rvts41>&#1059; 11</span></p>
<p class=rvps12><span class=rvts41><br></span></p>
<p class=rvps12><span class=rvts41>&#1059;&#1077;&#1083;&#1083;&#1089; &#1043;.&nbsp;&#1044;&#1078;.&nbsp;</span></p>
<p class=rvps12><span class=rvts7>&#1042;&#1110;&#1081;&#1085;&#1072; &#1089;&#1074;&#1110;&#1090;&#1110;&#1074; : &#1088;&#1086;&#1084;&#1072;&#1085; / &#1043;&#1077;&#1088;&#1073;&#1077;&#1088;&#1090; &#1044;&#1078;&#1086;&#1088;&#1076;&#1078; &#1059;&#1077;&#1083;&#1083;&#1089;; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1072;&#1076; &#1079; &#1072;&#1085;&#1075;&#1083;. &#1044;.&nbsp;&#1055;&#1072;&#1083;&#1072;&#1084;&#1072;&#1088;&#1095;&#1091;&#1082;&#1072;. &#8212; &#1063;&#1077;&#1088;&#1085;&#1110;&#1074;&#1094;&#1110; : &#1040;&#1081;&#1089;&#1073;&#1077;&#1088;&#1075;, 2016. &#8212; 157 &#1089;. &#8212; &#1045;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;. &#1074;&#1080;&#1076;&#1072;&#1085;&#1085;&#1103;.</span></p>
<p class=rvps12><span class=rvts26><br></span></p>
<p class=rvps12><span class=rvts42>ISBN 978-966-XXX-XXX-X</span></p>
<p class=rvps12><span class=rvts42><br></span></p>
<p class=rvps12><span class=rvts42>&#1041;&#1077;&#1089;&#1090;&#1089;&#1077;&#1083;&#1077;&#1088; &#1072;&#1085;&#1075;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;, &#1097;&#1086; &#1074;&#1080;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080;&#1074; &#1095;&#1072;&#1089; &#1090;&#1072; &#1089;&#1090;&#1072;&#1074; &#1087;&#1088;&#1072;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1076;&#1083;&#1103; &#1091;&#1089;&#1110;&#1108;&#1111; &#1085;&#1072;&#1091;&#1082;&#1086;&#1074;&#1086;&#1111; &#1092;&#1072;&#1085;&#1090;&#1072;&#1089;&#1090;&#1080;&#1082;&#1080;. &#1058;&#1086;&#1076;&#1110;, &#1103;&#1082; &#1083;&#1102;&#1076;&#1080; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1084;&#1088;&#1110;&#1103;&#1083;&#1080; &#1087;&#1088;&#1086; &#1087;&#1086;&#1083;&#1100;&#1086;&#1090;&#1080;, &#1072; &#1074;&#1095;&#1077;&#1085;&#1110;-&#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1080; &#1089;&#1093;&#1080;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086; &#1076;&#1091;&#1084;&#1082;&#1080;, &#1097;&#1086; &#1085;&#1072; &#1052;&#1072;&#1088;&#1089;&#1110; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110; &#1083;&#1080;&#1096;&#1077; &#1087;&#1088;&#1080;&#1084;&#1110;&#1090;&#1080;&#1074;&#1085;&#1110; &#1092;&#1086;&#1088;&#1084;&#1080; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1043;&#1077;&#1088;&#1073;&#1077;&#1088;&#1090; &#1059;&#1077;&#1083;&#1083;&#1089; &nbsp;&#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1074; &#1088;&#1086;&#1084;&#1072;&#1085;, &#1103;&#1082;&#1080;&#1081; &#1089;&#1090;&#1072;&#1074; &#1089;&#1087;&#1088;&#1072;&#1074;&#1078;&#1085;&#1110;&#1084; &#1087;&#1086;&#1090;&#1088;&#1103;&#1089;&#1110;&#1085;&#1085;&#1103;&#1084;.</span></p>
<p class=rvps12><span class=rvts42>&#1071;&#1082;&#1086;&#1089;&#1100; &#1085;&#1072; &#1052;&#1072;&#1088;&#1089;&#1110; &#1089;&#1090;&#1072;&#1083;&#1080; &#1074;&#1110;&#1076;&#1073;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1103;&#1089;&#1082;&#1088;&#1072;&#1074;&#1110; &#1089;&#1087;&#1072;&#1083;&#1072;&#1093;&#1080; &#1110; &#1076;&#1086; &#1047;&#1077;&#1084;&#1083;&#1110; &#1089;&#1087;&#1088;&#1103;&#1084;&#1091;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1087;&#1086;&#1090;&#1086;&#1082;&#1080; &#1082;&#1086;&#1089;&#1084;&#1110;&#1095;&#1085;&#1080;&#1093; &#1082;&#1072;&#1087;&#1089;&#1091;&#1083;, &#1085;&#1072;&#1094;&#1110;&#1083;&#1077;&#1085;&#1080;&#1093; &#1085;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1102; &#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1110;&#1111;. &#1059;&#1089;&#1077; &#1074;&#1110;&#1076;&#1073;&#1091;&#1083;&#1086;&#1089;&#1103; &#1079;&#1072; &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1093;&#1074;&#1080;&#1083;&#1080;&#1085; &#8211; &#1072;&#1088;&#1084;&#1072;&#1076;&#1080; &#1087;&#1088;&#1080;&#1073;&#1091;&#1083;&#1100;&#1094;&#1110;&#1074; &#1079;&#1072;&#1087;&#1086;&#1083;&#1086;&#1085;&#1080;&#1083;&#1080; &#1047;&#1077;&#1084;&#1083;&#1102;, &#1079;&#1072;&#1074;&#1076;&#1072;&#1102;&#1095;&#1080; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1080;&#1093; &#1088;&#1091;&#1081;&#1085;&#1091;&#1074;&#1072;&#1085;&#1100;. &#1058;&#1077;&#1087;&#1077;&#1088; &#1079;&#1077;&#1084;&#1083;&#1103;&#1085;&#1072;&#1084; &#1076;&#1086;&#1074;&#1077;&#1076;&#1077;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1074;&#1083;&#1072;&#1089;&#1085;&#1110;&#1081; &#1096;&#1082;&#1091;&#1088;&#1110; &#1087;&#1077;&#1088;&#1077;&#1082;&#1086;&#1085;&#1072;&#1090;&#1080;&#1089;&#1103; &#1074; &#1088;&#1110;&#1074;&#1085;&#1110; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091; &#1084;&#1072;&#1088;&#173;&#1089;&#1110;&#1103;&#1085; &#1110; &#1085;&#1110;&#1097;&#1086; &#1091;&#1078;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1090;&#1072;&#1082;, &#1103;&#1082; &#1088;&#1072;&#1085;&#1110;&#1096;&#1077;.</span></p>
<p class=rvps12><span class=rvts7><br></span></p>
<p class=rvps12><span class=rvts7><br></span></p>
<p class=rvps12><span class=rvts7><br></span></p>
<p class=rvps12><span class=rvts7><br></span></p>
<p class=rvps12><span class=rvts7>ISBN 978-966-XXX-XXX-X</span></p>
<p class=rvps12><span class=rvts7><br></span></p>
<p class=rvps12><span class=rvts7>&#169; &#1043;&#1077;&#1088;&#1073;&#1077;&#1088;&#1090; &#1044;&#1078;&#1086;&#1088;&#1076;&#1078; &#1059;&#1077;&#1083;&#1083;&#1089;, &#1090;&#1077;&#1082;&#1089;&#1090;, 1897</span></p>
<p class=rvps12><span class=rvts7>&#169; &#1044;&#1084;&#1080;&#1090;&#1088;&#1086; &#1055;&#1072;&#1083;&#1072;&#1084;&#1072;&#1088;&#1095;&#1091;&#1082;, &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1072;&#1076;, 1977</span></p>
<p class=rvps12><span class=rvts7>&#169;&#1040;&#1085;&#1085;&#1072; &#1040;&#1085;&#1076;&#1088;&#1077;&#1108;&#1074;&#1072;, &#1091;&#1087;&#1086;&#1088;&#1103;&#1076;. &#1090;&#1072; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;, 2016</span></p>
<p><span class=rvts6><br></span></p>
<p><span class=rvts7><br></span></p>
<p style="page-break-before: always;"><span class=rvts6><br></span></p>
<p><span class=rvts7><br></span></p>
<p><span class=rvts6><br></span></p>
<p><span class=rvts6><br></span></p>

    
<p class=rvps5><a class=rvts182 href="50.html">Зміст</a></p>

   </td>
  </tr>
 </table>
</body>
</html>