<html>
<head>
 <title>Війна свтів - I. Напередодні війни</title>
 <META http-equiv=Content-Type content="text/html; charset=Windows-1251">
 <META name=GENERATOR   content="SunRav BookEditor" >
 <META name=keywords    content="">
 <META name=description content="I. Напередодні війни">
 <link rel="stylesheet" href="styles.css" type="text/css">
</head>
<body style="background-color: FFFFFF"  style="background: url(back_8.jpg)">
<!-- Generated by SunRav BookOffice -->
 <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
   <td valign="top">
    
<p class=rvps5><span class=rvts23>Г. Дж. Уеллс "Війна світів"</span></p>

    
<p class=rvps2><a name="Напередодні_війни"></a>
<span class=rvts9>&#1030;.&nbsp;</span><br><a class=rvts78 href="https://soundcloud" title="Слухайте подкаст">&#1053;&#1040;&#1055;&#1045;&#1056;&#1045;&#1044;&#1054;&#1044;&#1053;&#1030; &#1042;&#1030;&#1049;&#1053;&#1048;</a></p>
<p class=rvps6><span class=rvts26>&#1042; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110; &#1088;&#1086;&#1082;&#1080; &#1076;&#1077;&#1074;'&#1103;&#1090;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1110;&#1090;&#1090;&#1103; &#1085;&#1110;&#1093;&#1090;&#1086; &#1085;&#1077; &#1087;&#1086;&#1074;&#1110;&#173;&#1088;&#1080;&#1074; &#1073;&#1080;, &#1097;&#1086; &#1079;&#1072; &#1074;&#1089;&#1110;&#1084;&#1072; &#1083;&#1102;&#1076;&#1089;&#1100;&#1082;&#1080;&#1084;&#1080; &#1089;&#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1079;&#1086;&#1089;&#1077;&#1088;&#1077;&#1076;&#1078;&#1077;&#1085;&#1086; &#1081; &#1087;&#1080;&#1083;&#1100;&#173;&#1085;&#1086; &#1089;&#1090;&#1077;&#1078;&#1072;&#1090;&#1100; &#1110;&#1089;&#1090;&#1086;&#1090;&#1080; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1088;&#1086;&#1079;&#1074;&#1080;&#1085;&#1077;&#1085;&#1110;, &#1072;&#1085;&#1110;&#1078; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072;, &#1093;&#1086;&#1095;&#1072; &#1081; &#1090;&#1072;&#1082;&#1110; &#1089;&#1072;&#1084;&#1110; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1110;, &#1103;&#1082; &#1110; &#1074;&#1086;&#1085;&#1072;; &#1097;&#1086; &#1074; &#1090;&#1086;&#1081; &#1095;&#1072;&#1089;, &#1082;&#1086;&#1083;&#1080; &#1083;&#1102;&#1076;&#1080; &#1079;&#1072;&#1082;&#1083;&#1086;&#1087;&#1086;&#1090;&#1072;&#1085;&#1110; &#1089;&#1074;&#1086;&#1111;&#1084;&#1080; &#1089;&#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080;, &#1111;&#1093; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1091;&#1102;&#1090;&#1100; &#1110; &#1074;&#1080;&#1074;&#1095;&#1072;&#1102;&#1090;&#1100;, &#1084;&#1086;&#1078;&#1077;, &#1090;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086; &#1091;&#1074;&#1072;&#1078;&#1085;&#1086;, &#1103;&#1082; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072; &#1076;&#1086;&#1089;&#1083;&#1110;&#1076;&#1078;&#1091;&#1108; &#1087;&#1110;&#1076; &#1084;&#1110;&#1082;&#1088;&#1086;&#1089;&#1082;&#1086;&#1087;&#1086;&#1084; &#1093;&#1074;&#1080;&#1083;&#1080;&#1085;&#1085;&#1077; &#1078;&#1080;&#1090;&#1090;&#1103; &#1085;&#1080;&#1078;&#1095;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1084;&#1110;&#1074;, &#1097;&#1086; &#1087;&#1083;&#1086;&#1076;&#1103;&#1090;&#1100;&#1089;&#1103; &#1081; &#1082;&#1080;&#1096;&#1072;&#1090;&#1100; &#1091; &#1082;&#1088;&#1072;&#1087;&#1083;&#1080;&#1085;&#1110; &#1074;&#1086;&#1076;&#1080;. &#1047; &#1073;&#1077;&#1079;&#1084;&#1077;&#1078;&#1085;&#1086;&#1102; &#1087;&#1080;&#1093;&#1086;&#1102; &#1089;&#1085;&#1091;&#1074;&#1072;&#1083;&#1080; &#1083;&#1102;&#1076;&#1080; &#1090;&#1091;&#1076;&#1080; &#1081; &#1089;&#1102;&#1076;&#1080; &#1087;&#1086; &#1074;&#1089;&#1110;&#1081; &#1079;&#1077;&#1084;&#1085;&#1110;&#1081; &#1082;&#1091;&#1083;&#1110;, &#1087;&#1086;&#1075;&#1083;&#1080;&#1085;&#1091;&#1090;&#1110; &#1089;&#1074;&#1086;&#1111;&#1084;&#1080; &#1084;&#1110;&#1079;&#1077;&#1088;&#1085;&#1080;&#1084;&#1080; &#1090;&#1091;&#1088;&#1073;&#1086;&#1090;&#1072;&#1084;&#1080;, &#1087;&#1077;&#1074;&#1085;&#1110; &#1089;&#1074;&#1086;&#1108;&#1111; &#1074;&#1083;&#1072;&#1076;&#1080; &#1085;&#1072;&#1076; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1108;&#1102;. &#1052;&#1072;&#1073;&#1091;&#1090;&#1100;, &#1090;&#1072;&#1082; &#1087;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1100;&#1089;&#1103; &#1087;&#1110;&#1076; &#1084;&#1110;&#1082;&#1088;&#1086;&#173;&#1089;&#1082;&#1086;&#173;&#1087;&#1086;&#1084; &#1081; &#1110;&#1085;&#1092;&#1091;&#1079;&#1086;&#1088;&#1110;&#1111;. &#1053;&#1110;&#1093;&#1090;&#1086; &#1081; &#1075;&#1072;&#1076;&#1082;&#1080; &#1085;&#1077; &#1084;&#1072;&#1074;, &#1097;&#1086; &#1089;&#1090;&#1072;&#1088;&#1110;&#1096;&#1110; &#1082;&#1086;&#1089;&#1084;&#1110;&#173;&#1095;&#1085;&#1110; &#1089;&#1074;&#1110;&#1090;&#1080; &#1082;&#1088;&#1080;&#1102;&#1090;&#1100; &#1091; &#1089;&#1086;&#1073;&#1110; &#1079;&#1072;&#1075;&#1088;&#1086;&#1079;&#1091; &#1083;&#1102;&#1076;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1110;&#1089;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1102;; &#1089;&#1072;&#1084;&#1072; &#1076;&#1091;&#1084;&#1082;&#1072; &#1087;&#1088;&#1086; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1078;&#1080;&#1090;&#1090;&#1103; &#1085;&#1072; &#1110;&#1085;&#1096;&#1080;&#1093; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072;&#1093; &#1079;&#1076;&#1072;&#1074;&#1072;&#1083;&#1072;&#1089;&#1103; &#1085;&#1077;&#1081;&#1084;&#1086;&#173;&#1074;&#1110;&#1088;&#173;&#173;&#173;&#173;&#173;&#173;&#1085;&#1086;&#1102;. &#1062;&#1110;&#1082;&#1072;&#1074;&#1086; &#1085;&#1072;&#1075;&#1072;&#1076;&#1072;&#1090;&#1080; &#1076;&#1077;&#1103;&#1082;&#1110; &#1087;&#1086;&#1096;&#1080;&#1088;&#1077;&#1085;&#1110; &#1074; &#1090;&#1086;&#1081; &#1095;&#1072;&#1089; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076;&#1080;. &#1065;&#1086;&#1085;&#1072;&#1081;&#1073;&#1110;&#1083;&#1100;&#1096;&#1077;, &#1076;&#1091;&#1084;&#1072;&#1083;&#1080; &#1079;&#1077;&#1084;&#1083;&#1103;&#1085;&#1080;, &#1085;&#1072; &#1052;&#1072;&#1088;&#1089;&#1110; &#1078;&#1080;&#1074;&#1091;&#1090;&#1100; &#1083;&#1102;&#1076;&#1080;, &#1103;&#1082;&#1110; &#1087;&#1086;&#173;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1084;&#1080; &#1089;&#1074;&#1086;&#1111;&#1084; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1086;&#1084; &#1110; &#1079;&#1072;&#1074;&#1078;&#1076;&#1080; &#1088;&#1072;&#1076;&#1110; &#1087;&#1088;&#1080;&#173;&#1081;&#173;&#1085;&#1103;&#1090;&#1080; &#1085;&#1072;&#1089; &#1091; &#1089;&#1074;&#1086;&#1111; &#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1085;&#1110; &#1086;&#1073;&#1110;&#1081;&#1084;&#1080; &#1103;&#1082; &#1078;&#1072;&#1076;&#1072;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1089;&#1074;&#1110;&#1090;&#1085;&#1080;&#1082;&#1110;&#1074;. &#1040; &#1074; &#1094;&#1077;&#1081; &#1095;&#1072;&#1089; &#1110;&#1089;&#1090;&#1086;&#1090;&#1080;, &#1103;&#1082;&#1110; &#1089;&#1074;&#1086;&#1111;&#1084; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1086;&#1084; &#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1074;&#1080;&#1097;&#1077; &#1085;&#1072;&#1089; &#1085;&#1072;&#1089;&#1090;&#1110;&#173;&#1083;&#1100;&#1082;&#1080;, &#1085;&#1072;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1084;&#1080; &#1089;&#1090;&#1086;&#1111;&#1084;&#1086; &#1074;&#1080;&#1097;&#1077; &#1074;&#1110;&#1076; &#1076;&#1086;&#1087;&#1086;&#1090;&#1086;&#1087;&#1085;&#1080;&#1093; &#1090;&#1074;&#1072;&#1088;&#1080;&#1085;, &#1110;&#1089;&#1090;&#1086;&#1090;&#1080; &#1079; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1080;&#1084; &#1078;&#1086;&#1088;&#1089;&#1090;&#1086;&#1082;&#1080;&#1084; &#1088;&#1086;&#1079;&#1091;&#1084;&#1086;&#1084;, &#1076;&#1080;&#1074;&#1080;&#1083;&#1080;&#1089;&#1103; &#1079;&#1072;&#1079;&#1076;&#1088;&#1110;&#1089;&#173;&#1085;&#1080;&#1084;&#1080; &#1086;&#1095;&#1080;&#1084;&#1072; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1102;, &#1087;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086; &#1081; &#1074;&#1087;&#1077;&#1074;&#1085;&#1077;&#1085;&#1086; &#1087;&#1083;&#1077;&#1082;&#1072;&#1102;&#1095;&#1080; &#1089;&#1074;&#1086;&#1111; &#1074;&#1086;&#173;&#1088;&#1086;&#1078;&#1110; &#1089;&#1091;&#1087;&#1088;&#1086;&#1090;&#1080; &#1085;&#1072;&#1089; &#1087;&#1083;&#1072;&#1085;&#1080;. &#1053;&#1072; &#1089;&#1074;&#1110;&#1090;&#1072;&#1085;&#1082;&#1091; &#1076;&#1074;&#1072;&#1076;&#1094;&#1103;&#1090;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1110;&#1090;&#1090;&#1103; &#1085;&#1072;&#1096;&#1110; &#1110;&#1083;&#1102;&#1079;&#1110;&#1111; &#1073;&#1091;&#1083;&#1080; &#1088;&#1086;&#1079;&#1073;&#1080;&#1090;&#1110;.&nbsp;</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072; &#1052;&#1072;&#1088;&#1089; &#8212; &#1085;&#1072;&#1074;&#1088;&#1103;&#1076; &#1095;&#1080; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1086; &#1087;&#1088;&#1086; &#1094;&#1077; &#1085;&#1072;&#1075;&#1072;&#1076;&#1091;&#1074;&#1072;&#1090;&#1080; &#1095;&#1080;&#1090;&#1072;&#1095;&#1077;&#1074;&#1110; &#8212; &#1086;&#1073;&#1077;&#1088;&#1090;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1086; &#1057;&#1086;&#1085;&#1094;&#1103; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086;&#1084;&#1091; &#1085;&#1072; &#1074;&#1110;&#1076;&#173;&#1089;&#1090;&#1072;&#1085;&#1110; 140 000 000 &#1084;&#1080;&#1083;&#1100;, &#1076;&#1110;&#1089;&#1090;&#1072;&#1102;&#1095;&#1080; &#1074;&#1110;&#1076; &#1085;&#1100;&#1086;&#1075;&#1086; &#1074;&#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091; &#1084;&#1077;&#1085;&#1096;&#1077; &#1090;&#1077;&#1087;&#1083;&#1072; &#1081; &#1089;&#1074;&#1110;&#1090;&#1083;&#1072;, &#1085;&#1110;&#1078; &#1076;&#1110;&#1089;&#1090;&#1072;&#1108; &#1047;&#1077;&#1084;&#1083;&#1103;. &#1071;&#1082;&#1097;&#1086; &#1074;&#1110;&#1088;&#1080;&#1090;&#1080; &#1075;&#1110;&#1087;&#1086;&#1090;&#1077;&#1079;&#1110; &#1087;&#1088;&#1086; &#1090;&#1091;&#173;&#1084;&#1072;&#1085;&#1085;&#1110;&#1089;&#1090;&#1100;, &#1090;&#1086; &#1052;&#1072;&#1088;&#1089; &#8211; &#1089;&#1090;&#1072;&#1088;&#1110;&#1096;&#1080;&#1081; &#1079;&#1072; &#1085;&#1072;&#1096;&#1091; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1091;, &#1110; &#1078;&#1080;&#1090;&#1090;&#1103; &#1085;&#1072; &#1081;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1110; &#1084;&#1091;&#1089;&#1080;&#1083;&#1086; &#1087;&#1086;&#1095;&#1072;&#1090;&#1080;&#1089;&#1103; &#1079;&#1072;&#1076;&#1086;&#1074;&#1075;&#1086; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1103;&#1082; &#1079;&#1072;&#1090;&#1074;&#1077;&#1088;&#1076;&#1083;&#1072; &#1047;&#1077;&#1084;&#1083;&#1103;. &#1040; &#1097;&#1086; &#1084;&#1072;&#1089;&#1072; &#1081;&#1086;&#1075;&#1086; &#1074;&#1089;&#1077;&#1084;&#1077;&#1088;&#1086; &#1084;&#1077;&#1085;&#1096;&#1072; &#1079;&#1077;&#1084;&#1085;&#1086;&#1111;, &#1090;&#1086; &#1081; &#1086;&#1093;&#1086;&#1083;&#1086;&#1085;&#1091;&#1090;&#1080; &#1074;&#1110;&#1085; &#1087;&#1086;&#1074;&#1080;&#1085;&#1077;&#1085; &#1073;&#1091;&#1074; &#1096;&#1074;&#1080;&#1076;&#1096;&#1077; &#1076;&#1086; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1080;, &#1079;&#1072; &#1103;&#1082;&#1086;&#1111; &#1084;&#1086;&#1075;&#1083;&#1086; &#1079;&#1072;&#1088;&#1086;&#173;&#1076;&#1080;&#1090;&#1080;&#1089;&#1103; &#1078;&#1080;&#1090;&#1090;&#1103;. &#1053;&#1072; &#1052;&#1072;&#1088;&#1089;&#1110; &#1108; &#1087;&#1086;&#1074;&#1110;&#1090;&#1088;&#1103;, &#1074;&#1086;&#1076;&#1072; &#1081; &#1091;&#1089;&#1077; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1077; &#1076;&#1083;&#1103; &#1088;&#1086;&#1079;&#173;&#1074;&#1080;&#1090;&#1082;&#1091; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1095;&#1085;&#1086;&#1111; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1111;.</span></p>
<p class=rvps6><span class=rvts26>&#1058;&#1072; &#1083;&#1102;&#1076;&#1080;&#1085;&#1072; &#1090;&#1072;&#1082;&#1072; &#1084;&#1072;&#1088;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1072; &#1081; &#1090;&#1072;&#1082; &#1079;&#1072;&#1089;&#1083;&#1110;&#1087;&#1083;&#1077;&#1085;&#1072; &#1074;&#1083;&#1072;&#1089;&#1085;&#1086;&#1102; &#1087;&#1080;&#1093;&#1086;&#1102;, &#1097;&#1086; &#1085;&#1110;&#1093;&#1090;&#1086; &#1079; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1080;&#1082;&#1110;&#1074; &#1072;&#1078; &#1076;&#1086; &#1082;&#1110;&#1085;&#1094;&#1103; &#1076;&#1077;&#1074;'&#1103;&#1090;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1110;&#1090;&#1090;&#1103; &#1085;&#1077; &#1074;&#1080;&#1089;&#1083;&#1086;&#1074;&#1080;&#1074; &#1075;&#1072;&#1076;&#1082;&#1080; &#1087;&#1088;&#1086; &#1090;&#1077;, &#1097;&#1086; &#1094;&#1102; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1091; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1085;&#1072;&#173;&#1089;&#1077;&#1083;&#1103;&#1090;&#1080; &#1110;&#1089;&#1090;&#1086;&#1090;&#1080;, &#1103;&#1082;&#1110; &#1079;&#1072; &#1089;&#1074;&#1086;&#1111;&#1084; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1086;&#1084; &#1085;&#1072;&#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1080;&#1097;&#1091;&#1102;&#1090;&#1100; &#1079;&#1077;&#1084;&#1083;&#1103;&#1085;. &#1058;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086; &#1085;&#1110;&#1082;&#1086;&#1084;&#1091; &#1081; &#1085;&#1072; &#1076;&#1091;&#1084;&#1082;&#1091; &#1085;&#1077; &#1089;&#1087;&#1072;&#1076;&#1072;&#1083;&#1086;, &#1097;&#1086; &#1082;&#1086;&#1083;&#1080; &#1052;&#1072;&#1088;&#1089; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1081; &#1079;&#1072; &#1047;&#1077;&#1084;&#1083;&#1102;, &#1074;&#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086; &#1084;&#1077;&#1085;&#1096;&#1080;&#1081; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1102;, &#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&#1110;&#1076; &#1057;&#1086;&#1085;&#1094;&#1103; &#1085;&#1072; &#1073;&#1110;&#1083;&#1100;&#1096;&#1110;&#1081; &#1074;&#1110;&#1076;&#1089;&#1090;&#1072;&#1085;&#1110;, &#1090;&#1086; &#1081; &#1078;&#1080;&#1090;&#1090;&#1103; &#1085;&#1072; &#1085;&#1100;&#1086;&#1084;&#1091;, &#1087;&#1086;&#1095;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100; &#1079;&#1085;&#1072;&#1095;&#1085;&#1086; &#1088;&#1072;&#1085;&#1110;&#1096;&#1077;, &#1090;&#1077;&#1087;&#1077;&#1088; &#1085;&#1072;&#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1073;&#1083;&#1080;&#1078;&#1095;&#1077; &#1076;&#1086; &#1082;&#1110;&#1085;&#1094;&#1103;.</span></p>
<p class=rvps6><span class=rvts26>&#1053;&#1077;&#1084;&#1080;&#1085;&#1091;&#1095;&#1077; &#1086;&#1093;&#1086;&#1083;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1103;&#1082;&#1077; &#1084;&#1072;&#1108; &#1082;&#1086;&#1083;&#1080;&#1089;&#1100; &#1089;&#1087;&#1110;&#1090;&#1082;&#1072;&#1090;&#1080; &#1081; &#1085;&#1072;&#1096;&#1091; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1091;, &#1073;&#1077;&#1079;&#1087;&#1077;&#1088;&#1077;&#1095;&#1085;&#1086;, &#1076;&#1072;&#1074;&#1085;&#1086; &#1074;&#1078;&#1077; &#1087;&#1086;&#1095;&#1072;&#1083;&#1086;&#1089;&#1103; &#1074; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1089;&#1091;&#173;&#1089;&#1110;&#1076;&#1072;. &#1030; &#1093;&#1072;&#1081; &#1092;&#1110;&#1079;&#1080;&#1095;&#1085;&#1110; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110; &#1052;&#1072;&#1088;&#1089;&#1072; &#8211; &#1097;&#1077; &#1081; &#1076;&#1086;&#1089;&#1110; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#1090;&#1072;&#1108;&#1084;&#1085;&#1080;&#1094;&#1103;, &#1086;&#1076;&#1085;&#1072;&#1095;&#1077; &#1084;&#1080; &#1079;&#1085;&#1072;&#1108;&#1084;&#1086;, &#1097;&#1086; &#1074; &#1081;&#1086;&#1075;&#1086; &#1077;&#1082;&#1074;&#1072;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1110;&#1081; &#1079;&#1086;&#1085;&#1110; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1086;&#1087;&#1110;&#1074;&#1076;&#1085;&#1110; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1076;&#1077;&#1097;&#1086; &#1085;&#1072;&#1073;&#1083;&#1080;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086; &#1090;&#1077;&#1084;&#173;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1080;, &#1103;&#1082;&#1072; &#1073;&#1091;&#1074;&#1072;&#1108; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1110; &#1085;&#1072;&#1081;&#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1110;&#1096;&#1086;&#1111; &#1079;&#1080;&#1084;&#1080;. &#1049;&#1086;&#1075;&#1086; &#1072;&#1090;&#1084;&#1086;&#173;&#1089;&#1092;&#1077;&#1088;&#1072; &#1085;&#1072;&#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1088;&#1086;&#1079;&#1088;&#1110;&#1076;&#1078;&#1077;&#1085;&#1072;, &#1072;&#1085;&#1110;&#1078; &#1079;&#1077;&#1084;&#1085;&#1072;; &#1081;&#1086;&#1075;&#1086; &#1086;&#1082;&#1077;&#1072;&#1085;&#1080;, &#1087;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1074;&#1080;&#1089;&#1080;&#1093;&#1072;&#1102;&#1095;&#1080;, &#1091;&#1078;&#1077; &#1074;&#1082;&#1088;&#1080;&#1074;&#1072;&#1102;&#1090;&#1100; &#1083;&#1080;&#1096;&#1077; &#1090;&#1088;&#1077;&#1090;&#1080;&#1085;&#1091; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1110;; &#1072; &#1097;&#1086; &#1090;&#1072;&#1084; &#1095;&#1077;&#1088;&#1075;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1110;&#1088; &#1088;&#1086;&#1082;&#1091;, &#1103;&#1082; &#1085;&#1072; &#1085;&#1072;&#1096;&#1091; &#1084;&#1110;&#1088;&#1082;&#1091;, &#1079;&#1085;&#1072;&#1095;&#1085;&#1086; &#1091;&#1087;&#1086;&#1074;&#1110;&#173;&#1083;&#1100;&#1085;&#1077;&#1085;&#1077;, &#1090;&#1086; &#1085;&#1072; &#1087;&#1086;&#1083;&#1102;&#1089;&#1072;&#1093; &#1085;&#1072;&#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1078;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1079;&#1085;&#1072; &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1100; &#1083;&#1100;&#1086;&#1076;&#1091;, &#1103;&#1082;&#1080;&#1081;, &#1090;&#1072;&#1085;&#1091;&#1095;&#1080;, &#1087;&#1077;&#1088;&#1110;&#1086;&#1076;&#1080;&#1095;&#1085;&#1086; &#1079;&#1072;&#1090;&#1086;&#1087;&#1083;&#1102;&#1108; &#1087;&#1086;&#1084;&#1110;&#1088;&#1085;&#1110; &#1079;&#1086;&#1085;&#1080;. &#1054;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1089;&#1090;&#1072;&#1076;&#1110;&#1103; &#1074;&#1080;&#1089;&#1085;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1080; &#8212; &#1090;&#1072;&#1082; &#1085;&#1077;&#1081;&#1084;&#1086;&#1074;&#1110;&#1088;&#1085;&#1086; &#1076;&#1072;&#1083;&#1077;&#1082;&#1072; &#1097;&#1077; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#8212; &#1076;&#1083;&#1103; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085; &#1089;&#1090;&#1072;&#1083;&#1072; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1086;&#1102; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110;&#1096;&#1085;&#1100;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103;.&#173; &#1055;&#1110;&#1076; &#1090;&#1080;&#1089;&#1082;&#1086;&#1084; &#1076;&#1086;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1111; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080; &#1088;&#1086;&#1079;&#1091;&#1084; &#1111;&#1093;&#1085;&#1110;&#1081; &#1079;&#1072;&#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1074; &#1073;&#1110;&#1083;&#1100;&#1096; &#1085;&#1072;&#1087;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086;, &#1074;&#1086;&#1083;&#1103; &#1079;&#1084;&#1110;&#1094;&#1085;&#1080;&#1083;&#1072;&#1089;&#1103;, &#1089;&#1077;&#1088;&#1094;&#1103; &#1089;&#1087;&#1086;&#1074;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1093;&#1086;&#1083;&#1086;&#1076;&#173;&#1085;&#1086;&#1111; &#1088;&#1110;&#1096;&#1091;&#1095;&#1086;&#1089;&#1090;&#1110;. &#1030;, &#1076;&#1080;&#1074;&#1083;&#1103;&#1095;&#1080;&#1089;&#1100; &#1091; &#1082;&#1086;&#1089;&#1084;&#1110;&#1095;&#1085;&#1110; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1080;, &#1086;&#1079;&#1073;&#1088;&#1086;&#1108;&#1085;&#1110; &#1087;&#1088;&#1080;&#173;&#1083;&#1072;&#1076;&#1072;&#1084;&#1080; &#1081; &#1079;&#1085;&#1072;&#1085;&#1085;&#1103;&#1084;&#1080;, &#1087;&#1088;&#1086; &#1103;&#1082;&#1110; &#1084;&#1080; &#1083;&#1077;&#1076;&#1074;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1081; &#1084;&#1088;&#1110;&#1103;&#1090;&#1080;, &#1084;&#1072;&#1088;&#173;&#1089;&#1110;&#1103;&#1085;&#1080; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1083;&#1080; &#1085;&#1077;&#1076;&#1072;&#1083;&#1077;&#1082;&#1086;, &#1079;&#1072; &#1103;&#1082;&#1080;&#1093;&#1086;&#1089;&#1100; &#1090;&#1072;&#1084; 35 000 000 &#1084;&#1080;&#1083;&#1100; &#1091; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1110; &#1076;&#1086; &#1089;&#1086;&#1085;&#1094;&#1103;, &#1088;&#1072;&#1085;&#1110;&#1096;&#1085;&#1102; &#1079;&#1110;&#1088;&#1082;&#1091; &#1085;&#1072;&#1076;&#1110;&#1111; &#8212; &#1085;&#1072;&#1096;&#1091; &#1079;&#1072;&#1090;&#1080;&#1096;&#1085;&#1091; &#1087;&#1083;&#1072;&#173;&#1085;&#1077;&#1090;&#1091; &#1079; &#1111;&#1111; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1102; &#1088;&#1086;&#1089;&#1083;&#1080;&#1085;&#1085;&#1110;&#1089;&#1090;&#1102;, &#1089;&#1088;&#1110;&#1073;&#1083;&#1103;&#1089;&#1090;&#1080;&#1084;&#1080; &#1074;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1079; &#1111;&#1111; &#1090;&#1091;&#173;&#1084;&#1072;&#1085;&#1085;&#1086;&#1102; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1086;&#1102;, &#8212; &#1097;&#1086; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1084;&#1086;&#1074;&#1085;&#1086; &#1089;&#1074;&#1110;&#1076;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086; &#1087;&#1083;&#1086;&#173;&#1076;&#1102;&#1095;&#1110;&#1089;&#1090;&#1100;, &#8212; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1091; &#1079; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1084;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1079;&#1072;&#1083;&#1102;&#1076;&#1085;&#1077;&#1085;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1082;&#1110;&#1074;, &#1103;&#1082;&#1110; &#1087;&#1086;&#1073;&#1083;&#1080;&#1089;&#1082;&#1091;&#1102;&#1090;&#1100; &#1082;&#1088;&#1110;&#1079;&#1100; &#1087;&#1072;&#1089;&#1084;&#1072; &#1093;&#1084;&#1072;&#1088;&#1080;&#1085;, &#1110;&#1079; &#1074;&#1091;&#1079;&#1100;&#1082;&#1080;&#1084;&#1080; &#1084;&#1086;&#1088;&#1103;&#1084;&#1080;, &#1087;&#1086; &#1103;&#1082;&#1080;&#1093; &#1087;&#1083;&#1072;&#1074;&#1072;&#1108; &#1089;&#1080;&#1083;&#1072;-&#1089;&#1080;&#1083;&#1077;&#1085;&#1085;&#1072; &#1089;&#1091;&#1076;&#1077;&#1085;.&nbsp;</span></p>
<p class=rvps6><span class=rvts26>&#1052;&#1080;, &#1083;&#1102;&#1076;&#1080;, &#8212; &nbsp;&#1110;&#1089;&#1090;&#1086;&#1090;&#1080;, &#1103;&#1082;&#1110; &#1085;&#1072;&#1089;&#1077;&#1083;&#1103;&#1102;&#1090;&#1100; &#1047;&#1077;&#1084;&#1083;&#1102;, &#8212; &nbsp;&#1084;&#1091;&#1089;&#1080;&#1084;&#1086; &#1079;&#1076;&#1072;&#173;&#1074;&#1072;&#1090;&#1080;&#1089;&#1100; &#1111;&#1084; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1078; &#1087;&#1088;&#1080;&#1084;&#1110;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084;&#1080; &#1110; &#1095;&#1091;&#1078;&#1080;&#1084;&#1080; &#1089;&#1090;&#1074;&#1086;&#1088;&#1110;&#1085;&#1085;&#1103;&#1084;&#1080;, &#1103;&#1082;&#1080;&#1084;&#1080; &#1074;&#1080;&#1076;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1084; &#1084;&#1072;&#1074;&#1087;&#1080; &#1081; &#1083;&#1077;&#1084;&#1091;&#1088;&#1080;. &#1056;&#1086;&#1079;&#1091;&#1084; &#1083;&#1102;&#1076;&#1089;&#1100;&#1082;&#1080;&#1081; &#1089;&#1087;&#1110;&#173;&#1079;&#1085;&#1072;&#1074;, &#1097;&#1086; &#1078;&#1080;&#1090;&#1090;&#1103; &#8211; &#1094;&#1077; &#1085;&#1077;&#1074;&#1087;&#1080;&#1085;&#1085;&#1072; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1073;&#1072; &#1079;&#1072; &#1110;&#1089;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;; &#1089;&#1087;&#1110;&#1079;&#1085;&#1072;&#1083;&#1080; &#1094;&#1077;, &#1087;&#1077;&#1074;&#1085;&#1086;, &#1110; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#1080;. &#1111;&#1093; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072; &#1076;&#1072;&#1074;&#1085;&#1086; &#1074;&#1078;&#1077; &#1086;&#1093;&#1086;&#1083;&#1086;&#1076;&#1078;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103;, &#1072; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1110; &#1091;&#1089;&#1077; &#1097;&#1077; &#1074;&#1080;&#1088;&#1091;&#1108; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1072;&#1083;&#1077; &#1090;&#1086; &#1078;&#1080;&#1090;&#1090;&#1103; &#1103;&#1082;&#1080;&#1093;&#1086;&#1089;&#1100; &#1085;&#1080;&#1079;&#1100;&#1082;&#1086;&#173;&#1086;&#1088;&#173;&#1075;&#1072;&#173;&#1085;&#1110;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1110;&#1089;&#1090;&#1086;&#1090;. &#1047;&#1072;&#1074;&#1086;&#1102;&#1074;&#1072;&#1090;&#1080; &#1085;&#1086;&#1074;&#1080;&#1081;, &#1073;&#1083;&#1080;&#1078;&#1095;&#1080;&#1081; &#1076;&#1086; &#1057;&#1086;&#1085;&#1094;&#1103; &#1089;&#1074;&#1110;&#1090; &#8212; &#1094;&#1077; &#1073;&#1091;&#1074; &#1108;&#1076;&#1080;&#1085;&#1080;&#1081; &#1087;&#1086;&#1088;&#1103;&#1090;&#1091;&#1085;&#1086;&#1082; &#1074;&#1110;&#1076; &#1079;&#1072;&#1075;&#1080;&#1073;&#1077;&#1083;&#1110;, &#1103;&#1082;&#1072; &#1079; &#1082;&#1086;&#1078;&#1085;&#1080;&#1084; &#1087;&#1086;&#1082;&#1086;&#1083;&#1110;&#1085;&#173;&#1085;&#1103;&#1084; &#1091;&#1089;&#1077; &#1073;&#1083;&#1080;&#1078;&#1095;&#1077; &#1085;&#1072;&#1089;&#1091;&#1074;&#1072;&#1083;&#1072;&#1089;&#1103; &#1085;&#1072; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;.</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1077;&#1088;&#1096;&#1077; &#1085;&#1110;&#1078; &#1079;&#1072;&#1085;&#1072;&#1076;&#1090;&#1086; &#1089;&#1091;&#1074;&#1086;&#1088;&#1086; &#1079;&#1072;&#1089;&#1091;&#1076;&#1078;&#1091;&#1074;&#1072;&#1090;&#1080; &#1111;&#1093;, &#1085;&#1072;&#1075;&#1072;&#1076;&#1072;&#1081;&#1084;&#1086; &#1089;&#1086;&#1073;&#1110;, &#1103;&#1082; &#1073;&#1077;&#1079;&#1078;&#1072;&#1083;&#1100;&#1085;&#1086;, &#1103;&#1082; &#1085;&#1077;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1086; &#1084;&#1080; &#1089;&#1072;&#1084;&#1110; &#1074;&#1080;&#1085;&#1080;&#1097;&#1091;&#1074;&#1072;&#1083;&#1080; &#1085;&#1077; &#1083;&#1080;&#1096;&#1077; &#1090;&#1072;&#1082;&#1091; &#1078;&#1080;&#1074;&#1085;&#1110;&#1089;&#1090;&#1100;, &#1103;&#1082; &#1073;&#1110;&#1079;&#1086;&#1085;&#1080; &#1095;&#1080; &#1076;&#1086;&#1076;&#1086;, &#1072; &#1081; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1110; &#1085;&#1072;&#1084; &#1088;&#1072;&#1089;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081;. &#1040;&#1076;&#1078;&#1077; &#1078; &#1090;&#1072;&#1089;&#1084;&#1072;&#1085;&#1110;&#1081;&#1094;&#1110;&#1074;, &#1093;&#1086;&#1095; &#1094;&#1077; &#1073;&#1091;&#1083;&#1080; &#1081; &#1083;&#1102;&#1076;&#1080;, &#1079;&#1072; &#1087;'&#1103;&#1090;&#1076;&#1077;&#1089;&#1103;&#1090; &#1088;&#1086;&#1082;&#1110;&#1074; &#1075;&#1077;&#1090;&#1100; &#1091;&#1089;&#1110;&#1093; &#1074;&#1080;&#1075;&#1091;&#1073;&#1080;&#1083;&#1080; &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1110; &#1110;&#1084;&#1084;&#1110;&#1075;&#1088;&#1072;&#1085;&#1090;&#1080;. &#1058;&#1086;&#1078; &#1093;&#1110;&#1073;&#1072; &#1084;&#1080; &#1089;&#1072;&#1084;&#1110; &#1090;&#1072;&#1082;&#1110; &#1072;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1080; &#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1103;, &#1097;&#1086;&#1073; &#1086;&#1073;&#1091;&#1088;&#1102;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#1072;&#1084;&#1080;, &#1103;&#1082;&#1110; &#1095;&#1080;&#1085;&#1103;&#1090;&#1100; &#1090;&#1077; &#1078; &#1089;&#1072;&#1084;&#1077;?</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1077;&#1074;&#1085;&#1086;, &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#1080; &#1097;&#1086;&#1085;&#1072;&#1081;&#1090;&#1086;&#1095;&#1085;&#1110;&#1096;&#1077; &#1088;&#1086;&#1079;&#1088;&#1072;&#1093;&#1091;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1110;&#1081; &#1087;&#1086;&#1083;&#1110;&#1090;, &#1111;&#1093;&#1085;&#1110; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1110; &#1079;&#1085;&#1072;&#1085;&#1085;&#1103;, &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1089;&#1103;&#1075;&#1085;&#1091;&#1083;&#1080; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1086;&#1088;&#1110;&#1074;&#1085;&#1103;&#1085;&#1086; &#1079; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080;, &#1110; &#1084;&#1072;&#1081;&#1078;&#1077; &#1076;&#1086;&#1089;&#1082;&#1086;&#1085;&#1072;&#1083;&#1086; &#1076;&#1086; &#1085;&#1100;&#1086;&#1075;&#1086; &#1087;&#1110;&#1076;&#173;&#1075;&#1086;&#173;&#1090;&#1091;&#173;&#1074;&#1072;&#173;&#1083;&#1080;&#1089;&#1103;. &#1071;&#1082;&#1073;&#1080; &#1085;&#1072;&#1084; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1083;&#1080; &#1085;&#1072;&#1096;&#1110; &#1087;&#1088;&#1080;&#1083;&#1072;&#1076;&#1080;, &#1084;&#1080; &#1073; &#1087;&#1086;&#1084;&#1110;&#1090;&#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1080;&#173;&#1083;&#1077;&#1085;&#1085;&#1103; &#1085;&#1077;&#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1079;&#1072;&#1076;&#1086;&#1074;&#1075;&#1086; &#1076;&#1086; &#1082;&#1110;&#1085;&#1094;&#1103; &#1076;&#1077;&#1074;'&#1103;&#1090;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#173;&#1083;&#1110;&#1090;&#1090;&#1103;. &#1058;&#1072;&#1082;&#1110; &#1074;&#1095;&#1077;&#1085;&#1110;, &#1103;&#1082; &#1057;&#1082;&#1110;&#1072;&#1087;&#1072;&#1088;&#1077;&#1083;&#1083;&#1110;</span><span class=rvts77><a href="#footnote0">1</a></span><span class=rvts26>, &#1089;&#1090;&#1077;&#1078;&#1080;&#1083;&#1080; &#1079;&#1072; &#1095;&#1077;&#1088;&#1074;&#1086;&#1085;&#1086;&#1102; &#1087;&#1083;&#1072;&#1085;&#1077;&#173;&#1090;&#1086;&#1102; (&#1076;&#1080;&#1074;&#1085;&#1086;, &#1084;&#1110;&#1078; &#1110;&#1085;&#1096;&#1080;&#1084;, &#1097;&#1086; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1073;&#1072;&#1075;&#1072;&#1090;&#1100;&#1086;&#1093; &#1089;&#1090;&#1086;&#1083;&#1110;&#1090;&#1100; &#1052;&#1072;&#1088;&#1089; &#1074;&#1074;&#1072;&#173;&#1078;&#1072;&#1083;&#1080; &#1079;&#1086;&#1088;&#1077;&#1102; &#1074;&#1110;&#1081;&#1085;&#1080;), &#1090;&#1072; &#1074;&#1086;&#1085;&#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1086;&#1103;&#1089;&#1085;&#1080;&#1090;&#1080; &#1087;&#1077;&#1088;&#1110;&#1086;&#1076;&#1080;&#1095;&#1085;&#1086; &#1087;&#1086;&#173;&#1074;&#173;&#173;&#1090;&#1086;&#1088;&#1102;&#1074;&#1072;&#1085;&#1080;&#1093; &#1089;&#1087;&#1072;&#1083;&#1072;&#1093;&#1110;&#1074;, &#1097;&#1086; &#1111;&#1093; &#1090;&#1072;&#1082; &#1088;&#1077;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1085;&#1086;&#1089;&#1080;&#1083;&#1080; &#1085;&#1072; &#1082;&#1072;&#1088;&#173;&#1090;&#1080;. &#1040; &#1074;&#1077;&#1089;&#1100; &#1094;&#1077;&#1081; &#1095;&#1072;&#1089; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#1080;, &#1084;&#1072;&#1073;&#1091;&#1090;&#1100;, &#1085;&#1072;&#1087;&#1086;&#1083;&#1077;&#1075;&#1083;&#1080;&#1074;&#1086; &#1075;&#1086;&#1090;&#1091;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103;.</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1110;&#1076; &#1095;&#1072;&#1089; &#1087;&#1088;&#1086;&#1090;&#1080;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1103; 1894 &#1088;&#1086;&#1082;&#1091; &#1085;&#1072; &#1086;&#1089;&#1074;&#1110;&#1090;&#1083;&#1077;&#1085;&#1110;&#1084; &#1073;&#1086;&#1094;&#1110; &#1087;&#1083;&#1072;&#173;&#1085;&#1077;&#1090;&#1080; &#1073;&#1091;&#1083;&#1086; &#1074;&#1080;&#1076;&#1085;&#1086; &#1103;&#1089;&#1082;&#1088;&#1072;&#1074;&#1077; &#1089;&#1103;&#1081;&#1074;&#1086;, &#1103;&#1082;&#1077; &#1087;&#1086;&#1084;&#1110;&#1090;&#1080;&#1083;&#1072; &#1089;&#1087;&#1077;&#1088;&#1096;&#1091; &#1051;&#1110;&#1082;&#1089;&#1100;&#1082;&#1072; &#1086;&#1073;&#1089;&#1077;&#1088;&#1074;&#1072;&#1090;&#1086;&#1088;&#1110;&#1103;, &#1072; &#1087;&#1086;&#1090;&#1110;&#1084; &#1055;&#1077;&#1088;&#1088;&#1086;&#1090;&#1077;&#1085; &#1091; &#1053;&#1110;&#1094;&#1094;&#1110; &#1090;&#1072; &#1110;&#1085;&#1096;&#1110; &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1080;. &#1040;&#1085;&#1075;&#173;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1081; &#1095;&#1080;&#1090;&#1072;&#1095; &#1076;&#1086;&#1074;&#1110;&#1076;&#1072;&#1074;&#1089;&#1103; &#1087;&#1088;&#1086; &#1094;&#1077; &#1110;&#1079; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1091; &#171;&#1053;&#1077;&#1081;&#1095;&#1077;&#1088;&#187; &#1079;&#1072; &#1076;&#1088;&#1091;&#1075;&#1077; &#1089;&#1077;&#1088;&#1087;&#1085;&#1103;. &#1071; &#1089;&#1093;&#1080;&#1083;&#1103;&#1102;&#1089;&#1100; &#1076;&#1086; &#1076;&#1091;&#1084;&#1082;&#1080;, &#1097;&#1086; &#1094;&#1077; &#1103;&#1074;&#1080;&#1097;&#1077; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1074;&#1110;&#1076;&#1083;&#1080;&#1074;&#1072;&#1085;&#1085;&#1103; &#1074; &#1075;&#1083;&#1080;&#1073;&#1086;&#1082;&#1080;&#1093; &#1085;&#1072;&#1076;&#1088;&#1072;&#1093; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1080; &#1090;&#1110;&#1108;&#1111; &#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1079;&#1085;&#1086;&#1111; &#1075;&#1072;&#1088;&#1084;&#1072;&#173;&#1090;&#1080;, &#1079; &#1103;&#1082;&#1086;&#1111; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#1080; &#1089;&#1090;&#1088;&#1110;&#1083;&#1103;&#1083;&#1080; &#1074; &#1047;&#1077;&#1084;&#1083;&#1102;. &#1071;&#1082;&#1110;&#1089;&#1100; &#1076;&#1080;&#1074;&#1086;&#1074;&#1080;&#1078;&#1085;&#1110; &#1103;&#1074;&#1080;&#1097;&#1072;, &#1085;&#1077;&#1088;&#1086;&#1079;&#1075;&#1072;&#1076;&#1072;&#1085;&#1110; &#1081; &#1076;&#1086;&#1089;&#1110;, &#1089;&#1087;&#1086;&#1089;&#1090;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1086; &#1073;&#1091;&#1083;&#1086; &#1087;&#1086;&#1073;&#1083;&#1080;&#1079;&#1091; &#1090;&#1086;&#1075;&#1086; &#1089;&#1103;&#1081;&#1074;&#1072; &#1110; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1076;&#1074;&#1086;&#1093; &#1087;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1080;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1089;&#1090;&#1086;&#1103;&#1085;&#1100;.</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1077;&#1088;&#1096;&#1080;&#1081; &#1075;&#1088;&#1110;&#1084; &#1091;&#1076;&#1072;&#1088;&#1080;&#1074; &#1085;&#1072;&#1076; &#1085;&#1072;&#1084;&#1080; &#1096;&#1110;&#1089;&#1090;&#1100; &#1088;&#1086;&#1082;&#1110;&#1074; &#1090;&#1086;&#1084;&#1091;. &#1050;&#1086;&#1083;&#1080; &#1052;&#1072;&#1088;&#1089; &#1087;&#1110;&#1076;&#1110;&#1081;&#1096;&#1086;&#1074; &#1076;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1103;, &#1051;&#1072;&#1074;&#1077;&#1083; &#1110;&#1079; &#1071;&#1074;&#1080; &#1090;&#1077;&#1083;&#1077;&#1075;&#1088;&#1072;&#1092;&#1091;&#1074;&#1072;&#1074; &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1072;&#1084; &#1087;&#1088;&#1086; &#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1079;&#1085;&#1080;&#1081; &#1074;&#1080;&#1073;&#1091;&#1093; &#1088;&#1086;&#1079;&#1078;&#1072;&#1088;&#1077;&#1085;&#1086;&#1075;&#1086; &#1075;&#1072;&#1079;&#1091; &#1085;&#1072; &#1090;&#1110;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1110;. &#1062;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1103; &#1076;&#1077;&#1089;&#1100; &#1086;&#1087;&#1110;&#1074;&#1085;&#1086;&#1095;&#1110; &#1076;&#1074;&#1072;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1087;&#1085;&#1103;, &#1110; &#1089;&#1087;&#1077;&#1082;&#173;&#1090;&#1088;&#1086;&#1089;&#1082;&#1086;&#1087;, &#1076;&#1086; &#1103;&#1082;&#1086;&#1075;&#1086; &#1074;&#1110;&#1085; &#1091;&#1076;&#1072;&#1074;&#1089;&#1103; &#1090;&#1086;&#1076;&#1110;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1074; &#1085;&#1072;&#1076;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1082;&#1110;&#1083;&#1100;&#1082;&#1110;&#1089;&#1090;&#1100; &#1075;&#1072;&#1079;&#1110;&#1074; (&#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1080;&#1084; &#1095;&#1080;&#1085;&#1086;&#1084; &#1074;&#1086;&#1076;&#1085;&#1102;), &#1097;&#1086;, &#1087;&#1072;&#1083;&#1072;&#1102;&#1095;&#1080;, &#1079; &#1085;&#1077;&#1095;&#1091;&#1074;&#1072;&#1085;&#1086;&#1102; &#1096;&#1074;&#1080;&#1076;&#1082;&#1110;&#1089;&#1090;&#1102; &#1083;&#1080;&#1085;&#1091;&#1083;&#1080; &#1074; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1082;&#1091; &#1076;&#1086; &#1047;&#1077;&#1084;&#1083;&#1110;. &#1062;&#1077;&#1081; &#1074;&#1086;&#1075;&#173;&#1085;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1086;&#1090;&#1110;&#1082; &#1085;&#1077;&#1074;&#1076;&#1086;&#1074;&#1079;&#1110; &#1079;&#1085;&#1080;&#1082; &#1110;&#1079; &#1087;&#1086;&#1083;&#1103; &#1081;&#1086;&#1075;&#1086; &#1079;&#1086;&#1088;&#1091;. &#1051;&#1072;&#1074;&#1077;&#1083; &#1087;&#1086;&#1088;&#1110;&#1074;&#1085;&#1102;&#173;&#1074;&#1072;&#1074; &#1081;&#1086;&#1075;&#1086; &#1079; &#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1079;&#1085;&#1080;&#1084; &#1089;&#1087;&#1072;&#1083;&#1072;&#1093;&#1086;&#1084;, &#1097;&#1086; &#1074;&#1080;&#1088;&#1074;&#1072;&#1074;&#1089;&#1103; &#1079; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1080;, &#171;&#1103;&#1082; &#1074;&#1080;&#1093;&#1086;&#1087;&#1083;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086;&#1075;&#1086;&#1085;&#1100; &#1110;&#1079; &#1075;&#1072;&#1088;&#1084;&#1072;&#1090;&#1080;&#187;. &#1058;&#1072;&#1082;&#1077; &#1087;&#1086;&#1088;&#1110;&#1074;&#1085;&#1103;&#1085;&#1085;&#1103; &#1074;&#1080;&#1103;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072;&#1076;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081;&#1085;&#1086; &#1074;&#1083;&#1091;&#1095;&#1085;&#1080;&#1084;.</span></p>
<p class=rvps6><span class=rvts26>&#1055;&#1088;&#1086;&#1090;&#1077; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1075;&#1072;&#1079;&#1077;&#1090;&#1080; &#1085;&#1077; &#1076;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086; &#1094;&#1102; &#1087;&#1086;&#1076;&#1110;&#1102; &#1078;&#1086;&#1076;&#173;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1082;&#1086;&#1083;&#1080; &#1085;&#1077; &#1088;&#1072;&#1093;&#1091;&#1074;&#1072;&#1090;&#1080; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1111; &#1085;&#1086;&#1090;&#1072;&#1090;&#1082;&#1080; &#1074; &#171;&#1044;&#1077;&#1081;&#1083;&#1110; &#1090;&#1077;&#1083;&#1077;&#1075;&#1088;&#1072;&#1092;&#187;, &#1110; &#1089;&#1074;&#1110;&#1090; &#1090;&#1072;&#1082; &#1085;&#1110;&#1095;&#1086;&#1075;&#1086; &#1081; &#1085;&#1077; &#1079;&#1085;&#1072;&#1074; &#1087;&#1088;&#1086; &#1086;&#1076;&#1085;&#1091; &#1079; &#1085;&#1072;&#1081;&#1073;&#1110;&#173;&#1083;&#1100;&#1096;&#1080;&#1093; &#1085;&#1077;&#1073;&#1077;&#1079;&#1087;&#1077;&#1082;, &#1103;&#1082;&#1110; &#1073;&#1091;&#1076;&#1100;-&#1082;&#1086;&#1083;&#1080; &#1079;&#1072;&#1075;&#1088;&#1086;&#1078;&#1091;&#1074;&#1072;&#1083;&#1080; &#1083;&#1102;&#1076;&#1089;&#1090;&#1074;&#1091;. &#1055;&#1077;&#1074;&#1085;&#1086;, &#1110; &#1103; &#1085;&#1077; &#1079;&#1085;&#1072;&#1074; &#1073;&#1080; &#1085;&#1110;&#1095;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086; &#1090;&#1086;&#1081; &#1074;&#1080;&#1073;&#1091;&#1093;, &#1103;&#1082;&#1073;&#1080; &#1085;&#1077; &#1079;&#1091;&#1089;&#1090;&#1088;&#1110;&#1074;&#1089;&#1103; &#1074; &#1054;&#1090;&#1077;&#1088;&#1096;&#1086;&#1091; &#1079; &#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1084; &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1086;&#1084; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110;. &#1042;&#1110;&#1085; &#1073;&#1091;&#1074; &#1076;&#1091;&#1078;&#1077; &#1079;&#1072;&#1085;&#1077;&#1087;&#1086;&#1082;&#1086;&#1108;&#1085;&#1080;&#1081; &#1079;&#1074;&#1110;&#1089;&#1090;&#1082;&#1086;&#1102; &#1051;&#1072;&#1074;&#1077;&#1083;&#1072; &#1110; &#1079;&#1072;&#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1074;&#1072;&#1074; &#1084;&#1077;&#1085;&#1110; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1088;&#1072;&#1079;&#1086;&#1084; &#1110;&#1079; &#1085;&#1080;&#1084; &#1085;&#1110;&#1095; &#1079;&#1072; &#1089;&#1087;&#1086;&#1089;&#1090;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103;&#1084; &#1095;&#1077;&#1088;&#1074;&#1086;&#1085;&#1086;&#1111; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1080;. &#1053;&#1077;&#1079;&#1074;&#1072;&#1078;&#1072;&#1102;&#1095;&#1080; &#1085;&#1072; &#1074;&#1089;&#1077;, &#1097;&#1086; &#1076;&#1086;&#1074;&#1077;&#1083;&#1086;&#1089;&#1103; &#1079;&#1075;&#1086;&#1076;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1090;&#1080;, &#1103; &#1076;&#1086;&#1073;&#1088;&#1077; &#1087;&#1072;&#1084;'&#1103;&#1090;&#1072;&#1102; &#1090;&#1091; &#1085;&#1110;&#1095;: &#1095;&#1086;&#1088;&#1085;&#1077; &#1073;&#1077;&#1079;&#1075;&#1086;&#1084;&#1110;&#1085;&#1085;&#1103; &#1086;&#1073;&#1089;&#1077;&#1088;&#1074;&#1072;&#1090;&#1086;&#1088;&#1110;&#1111;, &#1079;&#1072;&#1089;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1081; &#1074; &#1082;&#1091;&#1090;&#1082;&#1091; &#1083;&#1110;&#1093;&#1090;&#1072;&#1088;, &#1074;&#1110;&#1076; &#1103;&#1082;&#1086;&#1075;&#1086; &#1087;&#1072;&#1076;&#1072;&#1108; &#1085;&#1072; &#1087;&#1110;&#1076;&#1083;&#1086;&#1075;&#1091; &#1073;&#1083;&#1110;&#1076;&#1077; &#1089;&#1074;&#1110;&#1090;&#1083;&#1086;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1088;&#1077;&#1085;&#1077; &#1094;&#1086;&#1082;&#1072;&#1085;&#1085;&#1103; &#1075;&#1086;&#1076;&#1080;&#1085;&#1085;&#1080;&#1082;&#1086;&#173;&#1074;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1110;&#1079;&#1084;&#1091;, &#1074;&#1080;&#1076;&#1086;&#1074;&#1078;&#1077;&#1085;&#1080;&#1081; &#1086;&#1090;&#1074;&#1110;&#1088; &#1091; &#1089;&#1090;&#1077;&#1083;&#1110;, &#1079;&#1074;&#1110;&#1076;&#1082;&#1080; &#1074;&#1080;&#1076;&#1085;&#1086; &#1074;&#1089;&#1110;&#1103;&#1085;&#1091; &#1079;&#1086;&#1088;&#1103;&#1085;&#1080;&#1084; &#1087;&#1080;&#1083;&#1086;&#1084; &#1073;&#1077;&#1079;&#1086;&#1076;&#1085;&#1102; &#1085;&#1077;&#1073;&#1072;. &#1041;&#1110;&#1083;&#1103; &#1087;&#1088;&#1080;&#1083;&#1072;&#1076;&#1091; &#1084;&#1072;&#1081;&#1078;&#1077; &#1085;&#1077;&#1079;&#1088;&#1080;&#1084;&#1086; &#1088;&#1091;&#1093;&#1072;&#1074;&#1089;&#1103; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110;. &#1042; &#1090;&#1077;&#1083;&#1077;&#1089;&#1082;&#1086;&#1087; &#1074;&#1080;&#1076;&#1085;&#1086; &#1073;&#1091;&#1083;&#1086; &#1082;&#1088;&#1091;&#1078;&#1072;&#1083;&#1100;&#1094;&#1077; &#1094;&#1110;&#1108;&#1111; &#1089;&#1080;&#173;&#1085;&#1100;&#1086;&#1111; &#1073;&#1077;&#1079;&#1086;&#1076;&#1085;&#1110;, &#1074; &#1103;&#1082;&#1110;&#1081; &#1087;&#1083;&#1077;&#1089;&#1082;&#1072;&#1090;&#1080;&#1081; &#1076;&#1080;&#1089;&#1082; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1080; &#1079; &#1083;&#1077;&#1076;&#1100; &#1087;&#1086;&#1084;&#1110;&#1090;&#1085;&#1080;&#1084;&#1080; &#1089;&#1084;&#1091;&#1075;&#1072;&#1084;&#1080; &#1079;&#1076;&#1072;&#1074;&#1072;&#1074;&#1089;&#1103; &#1082;&#1088;&#1080;&#1093;&#1110;&#1090;&#1085;&#1086;&#1102; &#1094;&#1103;&#1090;&#1086;&#1095;&#1082;&#1086;&#1102;. &#1042;&#1086;&#1085;&#1072; &#1073;&#1091;&#1083;&#1072; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;, &#1090;&#1088;&#1086;&#1093;&#1080; &#1073;&#1110;&#1083;&#1100;&#1096;&#1072; &#1079;&#1072; &#1084;&#1072;&#1095;&#1080;&#1085;&#1082;&#1091;, &#1081; &#1110;&#1089;&#1082;&#1088;&#1080;&#1083;&#1072;&#1089;&#1103; &#1085;&#1110;&#1078;&#1085;&#1080;&#1084; &#1089;&#1088;&#1110;&#1073;&#1083;&#1103;&#1089;&#1090;&#1080;&#1084; &#1089;&#1103;&#1081;&#173;&#1074;&#1086;&#1084;. &#1047;&#1076;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1103;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1072; &#1076;&#1088;&#1080;&#1078;&#1080;&#1090;&#1100;, &#1072; &#1085;&#1072;&#1089;&#1087;&#1088;&#1072;&#1074;&#1076;&#1110; &#1094;&#1077; &#1074;&#1110;&#1073;&#1088;&#1091;&#1074;&#1072;&#1074; &#1090;&#1077;&#173;&#1083;&#1077;&#1089;&#1082;&#1086;&#1087; &#1087;&#1110;&#1076; &#1074;&#1087;&#1083;&#1080;&#1074;&#1086;&#1084; &#1075;&#1086;&#1076;&#1080;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1110;&#1079;&#1084;&#1091;, &#1103;&#1082;&#1080;&#1081; &#1090;&#1088;&#1080;&#1084;&#1072;&#1074; &#1091; &#1087;&#1086;&#1083;&#1110; &#1079;&#1086;&#1088;&#1091; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1091;.</span></p>
<p class=rvps6><span class=rvts26>&#1050;&#1086;&#1083;&#1080; &#1103; &#1089;&#1087;&#1086;&#1089;&#1090;&#1077;&#1088;&#1110;&#1075;&#1072;&#1074; &#1111;&#1111;, &#1084;&#1077;&#1085;&#1110; &#1079;&#1076;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1103;, &#1085;&#1110;&#1073;&#1080; &#1074;&#1086;&#1085;&#1072; &#1090;&#1086; &#1073;&#1110;&#1083;&#1100;&#173;&#1096;&#1072;&#1108;, &#1085;&#1072;&#1073;&#1083;&#1080;&#1078;&#1072;&#1102;&#1095;&#1080;&#1089;&#1100;, &#1090;&#1086; &#1084;&#1077;&#1085;&#1096;&#1072;&#1108;, &#1074;&#1110;&#1076;&#1076;&#1072;&#1083;&#1103;&#1102;&#1095;&#1080;&#1089;&#1100;, &#8211; &#1072;&#1083;&#1077; &#1094;&#1077; &#1074;&#1074;&#1086;&#173;&#1076;&#1080;&#1083;&#1086; &#1084;&#1077;&#1085;&#1077; &#1074; &#1086;&#1084;&#1072;&#1085;&#1091; &#1089;&#1090;&#1086;&#1084;&#1083;&#1077;&#1085;&#1077; &#1086;&#1082;&#1086;. &#1057;&#1086;&#1088;&#1086;&#1082; &#1084;&#1110;&#1083;&#1100;&#1081;&#1086;&#1085;&#1110;&#1074; &#1084;&#1080;&#1083;&#1100; &#1073;&#1091;&#1083;&#1086; &#1084;&#1110;&#1078; &#1085;&#1072;&#1084;&#1080; &#1081; &#1090;&#1110;&#1108;&#1102; &#1079;&#1110;&#1088;&#1082;&#1086;&#1102;, &#8211; &#1089;&#1086;&#1088;&#1086;&#1082; &#1084;&#1110;&#1083;&#1100;&#1081;&#1086;&#1085;&#1110;&#1074; &#1084;&#1080;&#1083;&#1100; &#1087;&#1086;&#1088;&#1086;&#1078;&#1085;&#1077;&#1095;&#1110;. &#1053;&#1077;&#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086; &#1091;&#1103;&#1074;&#1080;&#1090;&#1080; &#1089;&#1086;&#1073;&#1110; &#1091;&#1074;&#1077;&#1089;&#1100; &#1073;&#1077;&#1079;&#1084;&#1110;&#1088; &#1090;&#1110;&#1108;&#1111; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1110;, &#1074; &#1103;&#1082;&#1110;&#1081; &#1087;&#1083;&#1072;&#1074;&#1072;&#1108; &#1087;&#1080;&#1083; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1042;&#1089;&#1077;&#1089;&#1074;&#1110;&#1090;&#1091;! &#1055;&#1072;&#1084;'&#1103;&#1090;&#1072;&#1102;, &#1087;&#1086;&#1073;&#1083;&#1080;&#1079;&#1091; &#1087;&#1083;&#1072;&#173;&#1085;&#1077;&#1090;&#1080; &#1073;&#1091;&#1083;&#1086; &#1074;&#1080;&#1076;&#1085;&#1086; &#1090;&#1088;&#1080; &#1089;&#1074;&#1110;&#1090;&#1083;&#1103;&#1085;&#1110; &#1082;&#1088;&#1072;&#1087;&#1082;&#1080;, &#1090;&#1088;&#1080; &#1073;&#1077;&#1079;&#1084;&#1077;&#1078;&#1085;&#1086; &#1076;&#1072;&#1083;&#1077;&#1082;&#1110; &#1090;&#1077;&#173;&#1083;&#1077;&#1089;&#1082;&#1086;&#1087;&#1110;&#1095;&#1085;&#1110; &#1079;&#1110;&#1088;&#1086;&#1095;&#1082;&#1080;, &#1072; &#1076;&#1086;&#1074;&#1082;&#1086;&#1083;&#1072; &#1085;&#1080;&#1093; &#8211; &#1085;&#1077;&#1074;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072; &#1090;&#1077;&#1084;&#1088;&#1103;&#1074;&#1072; &#1073;&#1077;&#1079;&#173;&#1084;&#1110;&#1088;&#1085;&#1086;&#1111; &#1087;&#1086;&#1088;&#1086;&#1078;&#1085;&#1077;&#1095;&#1110;. &#1042;&#1080; &#1079;&#1085;&#1072;&#1108;&#1090;&#1077;; &#1103;&#1082;&#1080;&#1081; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076; &#1084;&#1072;&#1108; &#1090;&#1072; &#1073;&#1077;&#1079;&#1086;&#1076;&#1085;&#1103; &#1091; &#1084;&#1086;&#1088;&#1086;&#1079;&#1085;&#1091; &#1079;&#1086;&#1088;&#1103;&#1085;&#1091; &#1085;&#1110;&#1095;? &#1040; &#1074; &#1090;&#1077;&#1083;&#1077;&#1089;&#1082;&#1086;&#1087;&#1110; &#1074;&#1086;&#1085;&#1072; &#1079;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1097;&#1077; &#1075;&#1083;&#1080;&#1073;&#1096;&#1086;&#1102;. &#1030; &#1086;&#1089;&#1100; &#1090;&#1072;&#1084;, &#1079;&#1086;&#1074;&#1089;&#1110;&#1084; &#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1074;&#1110;&#1076;&#1076;&#1072;&#1083;&#1100; &#1110; &#1082;&#1088;&#1080;&#1093;&#1110;&#1090;&#1085;&#1091; &#1074;&#1077;&#173;&#1083;&#1080;&#1095;&#1080;&#1085;&#1091;, &#1096;&#1074;&#1080;&#1076;&#1082;&#1086; &#1081; &#1085;&#1077;&#1091;&#1093;&#1080;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1103;&#1084;&#1091;&#1102;&#1095;&#1080; &#1076;&#1086; &#1047;&#1077;&#1084;&#1083;&#1110; &#1082;&#1088;&#1110;&#1079;&#1100; &#1085;&#1077;&#1079;&#1073;&#1072;&#1075;&#173;&#1085;&#1077;&#1085;&#1085;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1089;&#1090;&#1110;&#1088;, &#1097;&#1086;&#1093;&#1074;&#1080;&#1083;&#1080;&#1085;&#1080; &#1085;&#1072;&#1073;&#1083;&#1080;&#1078;&#1072;&#1102;&#1095;&#1080;&#1089;&#1100; &#1085;&#1072; &#1090;&#1080;&#1089;&#1103;&#1095;&#1110; &#1084;&#1080;&#1083;&#1100;, &#1084;&#1095;&#1072;&#1083;&#1086; &#1090;&#1077;, &#1097;&#1086; &#1073;&#1091;&#1083;&#1086; &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1077; &#1076;&#1086; &#1085;&#1072;&#1089;, &#1090;&#1077;, &#1097;&#1086; &#1084;&#1072;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#173;&#1090;&#1080; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1102; &#1074;&#1110;&#1081;&#1085;&#1091;, &#1089;&#1090;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1085;&#1103; &#1081; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;. &#1057;&#1090;&#1077;&#1078;&#1072;&#1095;&#1080; &#1090;&#1086;&#1076;&#1110; &#1079;&#1072; &#1052;&#1072;&#1088;&#173;&#1089;&#1086;&#1084;, &#1103; &#1081; &#1075;&#1072;&#1076;&#1082;&#1080; &#1085;&#1077; &#1084;&#1072;&#1074; &#1087;&#1088;&#1086; &#1074;&#1089;&#1077; &#1094;&#1077;; &#1110; &#1085;&#1110;&#1093;&#1090;&#1086; &#1085;&#1072; &#1094;&#1110;&#1083;&#1110;&#1081; &#1047;&#1077;&#1084;&#1083;&#1110; &#1085;&#1077; &#1084;&#1110;&#1075; &#1110; &#1087;&#1086;&#1076;&#1091;&#1084;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086; &#1094;&#1077; &#1085;&#1077;&#1089;&#1093;&#1080;&#1073;&#1085;&#1086; &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1077; &#1103;&#1076;&#1088;&#1086;.&nbsp;</span></p>
<p class=rvps6><span class=rvts26>&#1058;&#1110;&#1108;&#1111; &#1085;&#1086;&#1095;&#1110; &#1079;&#1085;&#1086;&#1074;&#1091; &#1089;&#1087;&#1086;&#1089;&#1090;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1086; &#1073;&#1091;&#1083;&#1086; &#1074;&#1080;&#1073;&#1091;&#1093; &#1085;&#1072; &#1076;&#1072;&#1083;&#1077;&#1082;&#1110;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1110;. &#1071; &#1073;&#1072;&#1095;&#1080;&#1074; &#1081;&#1086;&#1075;&#1086; &#1085;&#1072; &#1074;&#1083;&#1072;&#1089;&#1085;&#1110; &#1086;&#1095;&#1110;. &#1057;&#1072;&#1084;&#1077; &#1082;&#1086;&#1083;&#1080; &#1093;&#1088;&#1086;&#1085;&#1086;&#1084;&#1077;&#1090;&#1088; &#1087;&#1086;&#173;&#1079;&#1085;&#1072;&#1095;&#1080;&#1074; &#1087;&#1110;&#1074;&#1085;&#1110;&#1095;, &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1110; &#1073;&#1083;&#1080;&#1089;&#1085;&#1091;&#1074; &#1095;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1074;&#1080;&#1081; &#1089;&#1087;&#1072;&#1083;&#1072;&#1093;, &#1110; &#1087;&#1086;&#1084;&#1110;&#1090;&#173;&#1085;&#1086; &#1089;&#1090;&#1072;&#1083;&#1086; &#1085;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1074;&#1080;&#1089;&#1090;&#1091;&#1087; &#1085;&#1072; &#1111;&#1111; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1110;. &#1071; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074; &#1087;&#1088;&#1086; &#1094;&#1077; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110;, &#1081; &#1074;&#1110;&#1085; &#1086;&#1076;&#1088;&#1072;&#1079;&#1091; &#1078; &#1087;&#1110;&#1076;&#1110;&#1081;&#1096;&#1086;&#1074; &#1076;&#1086; &#1090;&#1077;&#1083;&#1077;&#1089;&#1082;&#1086;&#1087;&#1072;. &#1053;&#1110;&#1095; &#1073;&#1091;&#1083;&#1072; &#1076;&#1091;&#1096;&#173;&#1085;&#1072;, &#1110; &#1084;&#1077;&#1085;&#1077; &#1084;&#1091;&#1095;&#1080;&#1083;&#1072; &#1089;&#1087;&#1088;&#1072;&#1075;&#1072;. &#1053;&#1077;&#1079;&#1075;&#1088;&#1072;&#1073;&#1085;&#1086; &#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1095;&#1080; &#1074; &#1090;&#1077;&#1084;&#1088;&#1103;&#1074;&#1110;, &#1103; &#1085;&#1072;&#1074;&#173;&#1087;&#1086;&#1084;&#1072;&#1094;&#1082;&#1080; &#1088;&#1091;&#1096;&#1080;&#1074; &#1076;&#1086; &#1089;&#1090;&#1086;&#1083;&#1080;&#1082;&#1072;, &#1085;&#1072; &#1103;&#1082;&#1086;&#1084;&#1091; &#1089;&#1090;&#1086;&#1103;&#1074; &#1089;&#1080;&#1092;&#1086;&#1085;, &#1082;&#1086;&#1083;&#1080; &#1094;&#1077; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1072;&#1078; &#1089;&#1082;&#1088;&#1080;&#1082;&#1085;&#1091;&#1074;, &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1074;&#1096;&#1080;, &#1097;&#1086; &#1088;&#1086;&#1079;&#1078;&#1072;&#1088;&#1077;&#1085;&#1080;&#1081; &#1075;&#1072;&#1079;&#1086;&#1074;&#1080;&#1081; &#1087;&#1086;&#1090;&#1110;&#1082; &#1083;&#1077;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1072; &#1085;&#1072;&#1089;.</span></p>
<p class=rvps6><span class=rvts26>&#1062;&#1110;&#1108;&#1111; &#1085;&#1086;&#1095;&#1110; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1080; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1102; &#1085;&#1086;&#1074;&#1077; &#1085;&#1077;&#1079;&#1088;&#1080;&#1084;&#1077; &#1103;&#1076;&#1088;&#1086;. &#1042;&#1086;&#1085;&#1086; &#1074;&#1080;&#1083;&#1077;&#1090;&#1110;&#1083;&#1086; &#1087;&#1110;&#1089;&#1083;&#1103; &#1087;&#1077;&#1088;&#1096;&#1086;&#1075;&#1086; &#1088;&#1110;&#1074;&#1085;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1074;&#1072;&#1076;&#1094;&#1103;&#1090;&#1100; &#1095;&#1086;&#173;&#1090;&#1080;&#1088;&#1080; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1079; &#1090;&#1086;&#1095;&#1085;&#1110;&#1089;&#1090;&#1102; &#1076;&#1086; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1080;. &#1055;&#1072;&#1084;'&#1103;&#1090;&#1072;&#1102;, &#1089;&#1080;&#1076;&#1110;&#1074; &#1103; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083;&#1110;, &#1074; &#1090;&#1077;&#1084;&#1088;&#1103;&#1074;&#1110;; &#1087;&#1077;&#1088;&#1077;&#1076; &#1086;&#1095;&#1080;&#1084;&#1072; &#1074; &#1084;&#1077;&#1085;&#1077; &#1088;&#1086;&#1079;&#1087;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1079;&#1077;&#1083;&#1077;&#1085;&#1110; &#1081; &#1095;&#1077;&#1088;&#1074;&#1086;&#1085;&#1110; &#1082;&#1086;&#1083;&#1072;. &#1052;&#1077;&#1085;&#1110; &#1093;&#1086;&#1090;&#1110;&#1083;&#1086;&#1089;&#1103; &#1082;&#1091;&#1088;&#1080;&#1090;&#1080;, &#1110; &#1103; &#1096;&#1091;&#1082;&#1072;&#1074; &#1086;&#1075;&#1085;&#1102;, &#1081; &#1075;&#1072;&#1076;&#1082;&#1080; &#1085;&#1077; &#1084;&#1072;&#1102;&#1095;&#1080;, &#1097;&#1086; &#1094;&#1077;&#1081; &#1089;&#1087;&#1072;&#1083;&#1072;&#1093; &#1085;&#1072;&#1089;&#1087;&#1088;&#1072;&#1074;&#1076;&#1110; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1074; &#1110; &#1076;&#1086; &#1103;&#1082;&#1080;&#1093; &#1085;&#1072;&#1089;&#1083;&#1110;&#1076;&#1082;&#1110;&#1074; &#1074;&#1110;&#1085; &#1087;&#1088;&#1080;&#1079;&#173;&#1074;&#1077;&#1076;&#1077;. &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1089;&#1090;&#1077;&#1078;&#1080;&#1074; &#1079;&#1072; &#1052;&#1072;&#1088;&#1089;&#1086;&#1084; &#1076;&#1086; &#1087;&#1077;&#1088;&#1096;&#1086;&#1111; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080; &#1085;&#1086;&#1095;&#1110;. &#1055;&#1086; &#1090;&#1086;&#1084;&#1091; &#1079;&#1072;&#1089;&#1074;&#1110;&#1090;&#1080;&#1083;&#1080; &#1084;&#1080; &#1083;&#1110;&#1093;&#1090;&#1072;&#1088;&#1103; &#1110; &#1087;&#1110;&#1096;&#1083;&#1080; &#1076;&#1086; &#1085;&#1100;&#1086;&#1075;&#1086;. &#1042;&#1085;&#1080;&#1079;&#1091; &#1090;&#1077;&#1084;&#1088;&#1103;&#1074;&#1072; &#1086;&#1087;&#1086;&#1074;&#1080;&#1083;&#1072; &#1054;&#1090;&#1077;&#1088;&#1096;&#1086;&#1091; &#1081; &#1063;&#1077;&#1088;&#1090;&#1089;&#1110;, &#1076;&#1077; &#1084;&#1080;&#1088;&#1085;&#1086; &#1089;&#1087;&#1072;&#1083;&#1080; &#1089;&#1086;&#1090;&#1085;&#1110; &#1084;&#1077;&#1096;&#1082;&#1072;&#1085;&#1094;&#1110;&#1074;.</span></p>
<p class=rvps6><span class=rvts26>&#1044;&#1086;&#1074;&#1075;&#1086; &#1089;&#1080;&#1076;&#1110;&#1083;&#1080; &#1084;&#1080; &#1074;&#1076;&#1074;&#1086;&#1093;, &#1110; &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1074;&#1080;&#1089;&#1083;&#1086;&#1074;&#1083;&#1102;&#1074;&#1072;&#1074; &#1088;&#1110;&#1079;&#1085;&#1110; &#1087;&#1088;&#1080;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1103; &#1097;&#1086;&#1076;&#1086; &#1091;&#1084;&#1086;&#1074; &#1078;&#1080;&#1090;&#1090;&#1103; &#1085;&#1072; &#1052;&#1072;&#1088;&#1089;&#1110; &#1090;&#1072; &#1088;&#1086;&#1079;&#1074;&#1086;&#1076;&#1080;&#1074;&#1089;&#1103; &#1087;&#1088;&#1086; &#1090;&#1077;, &#1085;&#1110;&#1073;&#1080; &#1081;&#1086;&#1075;&#1086; &#1078;&#1080;&#1090;&#1077;&#1083;&#1110; &#1087;&#1086;&#1076;&#1072;&#1102;&#1090;&#1100; &#1085;&#1072;&#1084; &#1103;&#1082;&#1110;&#1089;&#1100; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;. &#1042;&#1110;&#1085; &#1075;&#1072;&#1076;&#1072;&#1074;, &#1097;&#1086; &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1091; &#1072;&#1073;&#1086; &#1088;&#1103;&#1089;&#1085;&#1086; &#1087;&#1086;&#1089;&#1080;&#1087;&#1072;&#1083;&#1080;&#1089;&#1103; &#1084;&#1077;&#1090;&#1077;&#1086;&#1088;&#1080;&#1090;&#1080;, &#1072;&#1073;&#1086; &#1090;&#1072;&#1084; &#1087;&#1086;&#1089;&#1080;&#1083;&#1080;&#173;&#1083;&#1072;&#1089;&#1100; &#1074;&#1091;&#1083;&#1082;&#1072;&#1085;&#1110;&#1095;&#1085;&#1072; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100;. &#1054;&#1076;&#1078;&#1080;&#1083;&#1074;&#1110; &#1076;&#1086;&#1074;&#1086;&#1076;&#1080;&#1074; &#1084;&#1077;&#1085;&#1110;, &#1103;&#1082;&#1072; &#1084;&#1072;&#1083;&#1072; &#1081;&#1084;&#1086;&#1074;&#1110;&#1088;&#1085;&#1110;&#1089;&#1090;&#1100;, &#1097;&#1086;&#1073; &#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1110;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1084;&#1110;&#1074; &#1085;&#1072; &#1076;&#1074;&#1086;&#1093;, &#1093;&#1072;&#1081; &#1110; &#1089;&#1091;&#1089;&#1110;&#1076;&#1085;&#1110;&#1093;, &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072;&#1093; &#1074;&#1110;&#1076;&#1073;&#1091;&#1074;&#1072;&#1083;&#1072;&#1089;&#1103; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1110;.</span></p>
<p class=rvps6><span class=rvts26>&#8211; &#1054;&#1076;&#1080;&#1085; &#1096;&#1072;&#1085;&#1089; &#1087;&#1088;&#1086;&#1090;&#1080; &#1084;&#1110;&#1083;&#1100;&#1081;&#1086;&#1085;&#1072; &#1079;&#1072; &#1090;&#1077;, &#1097;&#1086; &#1052;&#1072;&#1088;&#1089; &#8211; &#1079;&#1072;&#1089;&#1077;&#1083;&#1077;&#173;&#1085;&#1080;&#1081;, &#8211; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074; &#1074;&#1110;&#1085;.</span></p>
<p class=rvps6><span class=rvts26>&#1057;&#1086;&#1090;&#1085;&#1110; &#1089;&#1087;&#1086;&#1089;&#1090;&#1077;&#1088;&#1110;&#1075;&#1072;&#1095;&#1110;&#1074; &#1073;&#1072;&#1095;&#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1084;'&#1103; &#1110; &#1094;&#1110;&#1108;&#1111; &#1085;&#1086;&#1095;&#1110;, &#1110; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#173;&#1085;&#1086;&#1111;, &#1110; &#1090;&#1072;&#1082; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1085;&#1086;&#1095;&#1077;&#1081; &#1087;&#1110;&#1076;&#1088;&#1103;&#1076;, &#1110; &#1097;&#1086;&#1088;&#1072;&#1079;&#1091; &#1089;&#1072;&#1084;&#1077; &#1086;&#1087;&#1110;&#1074;&#1085;&#1086;&#1095;&#1110;. &#1063;&#1086;&#1084;&#1091; &#1074;&#1080;&#1073;&#1091;&#1093;&#1080; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1080;&#1083;&#1080;&#1089;&#1103; &#1087;&#1086; &#1076;&#1077;&#1089;&#1103;&#1090;&#1110;&#1081; &#1085;&#1086;&#1095;&#1110; &#8211; &#1085;&#1110;&#1093;&#1090;&#1086; &#1085;&#1077; &#1073;&#1088;&#1072;&#1074;&#1089;&#1103; &#1087;&#1086;&#1103;&#1089;&#173;&#1085;&#1080;&#1090;&#1080;. &#1052;&#1086;&#1078;&#1077;, &#1075;&#1072;&#1079;&#1080; &#1074;&#1110;&#1076; &#1090;&#1080;&#1093; &#1074;&#1080;&#1073;&#1091;&#1093;&#1110;&#1074; &#1079;&#1072;&#1074;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1084;&#1072;&#1088;&#1089;&#1110;&#1103;&#1085;&#1072;&#1084; &#1103;&#1082;&#1086;&#1111;&#1089;&#1100; &#1096;&#1082;&#1086;&#1076;&#1080;. &#1043;&#1091;&#1089;&#1090;&#1110; &#1093;&#1084;&#1072;&#1088;&#1080; &#1076;&#1080;&#1084;&#1091; &#1095;&#1080; &#1087;&#1080;&#1083;&#1091;, &#1097;&#1086; &#1111;&#1093; &#1087;&#1086;&#1084;&#1110;&#1090;&#1085;&#1086; &#1073;&#1091;&#1083;&#1086; &#1074; &#1085;&#1072;&#1081;&#1087;&#1086;&#173;&#1090;&#1091;&#1078;&#1085;&#1110;&#1096;&#1080;&#1081; &#1079;&#1077;&#1084;&#1085;&#1080;&#1081; &#1090;&#1077;&#1083;&#1077;&#1089;&#1082;&#1086;&#1087;, &#1085;&#1072;&#1073;&#1088;&#1072;&#1074;&#1096;&#1080; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1091; &#1085;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093; &#1089;&#1110;&#173;&#1088;&#1080;&#1093; &#1093;&#1074;&#1080;&#1083;&#1103;&#1089;&#1090;&#1080;&#1093; &#1087;&#1083;&#1103;&#1084;, &#1084;&#1080;&#1075;&#1086;&#1090;&#1110;&#1083;&#1080; &#1074; &#1103;&#1089;&#1085;&#1110;&#1081; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1110; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1080; &#1081; &#1079;&#1072;&#173;&#1090;&#1110;&#1085;&#1102;&#1074;&#1072;&#1083;&#1080; &#1111;&#1111; &#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1110; &#1086;&#1073;&#1088;&#1080;&#1089;&#1080;.</span></p>
<p class=rvps6><span class=rvts26>&#1053;&#1072;&#1088;&#1077;&#1096;&#1090;&#1110; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1075;&#1072;&#1079;&#1077;&#1090;&#1080; &#1079;&#1072;&#1094;&#1110;&#1082;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1103; &#1094;&#1080;&#1084;&#1080; &#1103;&#1074;&#1080;&#1097;&#1072;&#1084;&#1080;. &#1057;&#1090;&#1072;&#1083;&#1080; &#1087;&#1086;&#1074;&#1089;&#1102;&#1076;&#1085;&#1086; &#1079;'&#1103;&#1074;&#1083;&#1103;&#1090;&#1080;&#1089;&#1103; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1110; &#1089;&#1090;&#1072;&#1090;&#1077;&#1081;&#1082;&#1080; &#1087;&#1088;&#1086; &#1074;&#1080;&#1073;&#1091;&#1093;&#1080; &#1074;&#1091;&#1083;&#1082;&#1072;&#1085;&#1110;&#1074; &#1085;&#1072; &#1052;&#1072;&#1088;&#1089;&#1110;. &#1055;&#1072;&#1084;'&#1103;&#1090;&#1072;&#1102;, &#1075;&#1091;&#1084;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1085;&#1080;&#1081; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083; &#171;&#1055;&#1072;&#1085;&#1095;&#187; &#1076;&#1086;&#1089;&#1080;&#1090;&#1100; &#1091;&#1076;&#1072;&#1083;&#1086; &#1089;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1089;&#1103; &#1079; &#1094;&#1100;&#1086;&#1075;&#1086; &#1074; &#1086;&#1076;&#1085;&#1110;&#1081; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1095;&#1085;&#1110;&#1081; &#1082;&#1072;&#1088;&#1080;&#1082;&#1072;&#173;&#1090;&#1091;&#1088;&#1110;. &#1030; &#1085;&#1110;&#1093;&#1090;&#1086; &#1081; &#1085;&#1077; &#1087;&#1110;&#1076;&#1086;&#1079;&#1088;&#1102;&#1074;&#1072;&#1074;, &#1097;&#1086; &#1090;&#1080;&#1084; &#1095;&#1072;&#1089;&#1086;&#1084; &#1103;&#1076;&#1088;&#1072;, &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1110; &#1084;&#1072;&#1088;&#173;&#1089;&#1110;&#1103;&#1085;&#1072;&#1084;&#1080; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1102;, &#1083;&#1077;&#1090;&#1103;&#1095;&#1080; &#1082;&#1088;&#1110;&#1079;&#1100; &#1089;&#1074;&#1110;&#1090;&#1086;&#1074;&#1110; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1080; &#1079;&#1110; &#1096;&#1074;&#1080;&#1076;&#173;&#1082;&#1110;&#1089;&#1090;&#1102; &#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1093; &#1084;&#1080;&#1083;&#1100; &#1079;&#1072; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1091;, &#1085;&#1072;&#1073;&#1083;&#1080;&#1078;&#1072;&#1083;&#1080;&#1089;&#1103; &#1097;&#1086;&#1076;&#1077;&#1085;&#1100; &#1110; &#1097;&#1086;&#1075;&#1086;&#1076;&#1080;&#1085;&#1080;. &#1058;&#1077;&#1087;&#1077;&#1088; &#1084;&#1077;&#1085;&#1110; &#1074;&#1076;&#1080;&#1074;&#1086;&#1074;&#1080;&#1078;&#1091; &#1090;&#1077;, &#1097;&#1086; &#1083;&#1102;&#1076;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1083;&#1080;&#1094;&#1077;&#1084; &#1079;&#1072;&#1075;&#1080;&#1073;&#1077;&#1083;&#1110; &#1084;&#1086;&#1075;&#1083;&#1080; &#1074;&#1110;&#1076;&#1076;&#1072;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1089;&#1074;&#1086;&#1111;&#1084; &#1085;&#1110;&#1082;&#1095;&#1077;&#1084;&#1085;&#1080;&#1084; &#1089;&#1087;&#1088;&#1072;&#1074;&#1072;&#1084;. &#1055;&#1088;&#1080;&#173;&#1075;&#1072;&#1076;&#1091;&#1102;, &#1103;&#1082; &#1085;&#1077;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086; &#1090;&#1110;&#1096;&#1080;&#1074;&#1089;&#1103; &#1052;&#1072;&#1088;&#1082;&#1075;&#1077;&#1084;, &#1076;&#1110;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080; &#1085;&#1086;&#1074;&#1091; &#1092;&#1086;&#1090;&#1086;&#173;&#1075;&#1088;&#1072;&#1092;&#1110;&#1102; &#1052;&#1072;&#1088;&#1089;&#1072; &#1076;&#1083;&#1103; &#1110;&#1083;&#1102;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1091;, &#1103;&#1082;&#1080;&#1081; &#1074;&#1110;&#1085; &#1090;&#1086;&#1076;&#1110; &#1088;&#1077;&#1076;&#1072;&#1075;&#1091;&#1074;&#1072;&#1074;. &#1051;&#1102;&#1076;&#1080; &#1094;&#1100;&#1086;&#1075;&#1086;, &#1091;&#1078;&#1077; &#1087;&#1110;&#1079;&#1085;&#1110;&#1096;&#1086;&#1075;&#1086; &#1095;&#1072;&#1089;&#1091;, &#1079;&#1072;&#1083;&#1077;&#1076;&#1074;&#1077; &#1091;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1100; &#1089;&#1086;&#1073;&#1110; &#1088;&#1103;&#1089;&#1085;&#1086;&#1090;&#1091; &#1081; &#1074;&#1080;&#1085;&#1072;&#1093;&#1110;&#1076;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1110;&#1074; &#1076;&#1077;&#1074;'&#1103;&#1090;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#173;&#1083;&#1110;&#1090;&#1090;&#1103;. &#1065;&#1086;&#1076;&#1086; &#1084;&#1077;&#1085;&#1077;, &#1090;&#1086; &#1103; &#1089;&#1072;&#1084;&#1077; &#1090;&#1110;&#1108;&#1111; &#1087;&#1086;&#1088;&#1080; &#1088;&#1077;&#1074;&#1085;&#1086; &#1074;&#1095;&#1080;&#1074;&#1089;&#1103; &#1111;&#1079;&#1076;&#1080;&#1090;&#1080; &#1085;&#1072; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;&#1110; &#1110; &#1079;&#1072;&#1073;&#1080;&#1074;&#1072;&#1074; &#1089;&#1086;&#1073;&#1110; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1072;&#1084;&#1080;, &#1103;&#1082;&#1110; &#1086;&#1073;&#1084;&#1110;&#1088;&#1082;&#1086;&#1074;&#1091;&#173;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1080; &#1084;&#1086;&#1088;&#1072;&#1083;&#1110; &#1091; &#1079;&#1074;'&#1103;&#1079;&#1082;&#1091; &#1079; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1086;&#1084; &#1094;&#1080;&#1074;&#1110;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111;.</span></p>
<p class=rvps6><span class=rvts26>&#1054;&#1076;&#1085;&#1086;&#1075;&#1086; &#1074;&#1077;&#1095;&#1086;&#1088;&#1072; (&#1087;&#1077;&#1088;&#1096;&#1077; &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1077; &#1103;&#1076;&#1088;&#1086; &#1073;&#1091;&#1083;&#1086; &#1090;&#1086;&#1076;&#1110; &#1079;&#1072; 10&nbsp;000&nbsp;000 &#1084;&#1080;&#1083;&#1100; &#1074;&#1110;&#1076; &#1085;&#1072;&#1089;) &#1074;&#1080;&#1081;&#1096;&#1086;&#1074; &#1103; &#1079; &#1076;&#1088;&#1091;&#1078;&#1080;&#1085;&#1086;&#1102; &#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#173;&#1083;&#1103;&#1085;&#1082;&#1091;. &#1041;&#1091;&#1083;&#1086; &#1079;&#1086;&#1088;&#1103;&#1085;&#1086;; &#1103; &#1087;&#1086;&#1103;&#1089;&#1085;&#1102;&#1074;&#1072;&#1074; &#1111;&#1081; &#1079;&#1086;&#1076;&#1110;&#1072;&#1082;&#1086;&#1074;&#1110; &#1079;&#1085;&#1072;&#1082;&#1080; &#1110; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1074; &#1085;&#1072; &#1052;&#1072;&#1088;&#1089;, &#1085;&#1072; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1091; &#1086;&#1089;&#1103;&#1081;&#1085;&#1091; &#1094;&#1103;&#1090;&#1086;&#1095;&#1082;&#1091;, &#1082;&#1091;&#1076;&#1080; &#1090;&#1077;&#1087;&#1077;&#1088; &#1073;&#1091;&#1083;&#1086; &#1089;&#1087;&#1088;&#1103;&#1084;&#1086;&#1074;&#1072;&#1085;&#1086; &#1090;&#1072;&#1082;&#1091; &#1089;&#1080;&#1083;&#1091; &#1090;&#1077;&#1083;&#1077;&#1089;&#1082;&#1086;&#1087;&#1110;&#1074;. &#1042;&#1077;&#1095;&#1110;&#1088; &#1073;&#1091;&#1074; &#1090;&#1077;&#1087;&#1083;&#1080;&#1081;. &#1070;&#1088;&#1073;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1097;&#1086; &#1074;&#1080;&#173;&#1081;&#1096;&#1083;&#1080; &#1087;&#1086;&#1075;&#1091;&#1083;&#1103;&#1090;&#1080; &#1110;&#1079; &#1063;&#1077;&#1088;&#1090;&#1089;&#1110; &#1090;&#1072; &#1040;&#1081;&#1083;&#1074;&#1086;&#1088;&#1090;&#1072;, &#1079; &#1087;&#1110;&#1089;&#1085;&#1103;&#1084;&#1080; &#1081; &#1084;&#1091;&#1079;&#1080;&#1082;&#1086;&#1102; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1079; &#1085;&#1072;&#1089;, &#1088;&#1086;&#1079;&#1090;&#1110;&#1082;&#1072;&#1102;&#1095;&#1080;&#1089;&#1100; &#1087;&#1086; &#1076;&#1086;&#1084;&#1110;&#1074;&#1082;&#1072;&#1093;. &#1059; &#1075;&#1086;&#1088;&#1110;&#1096;&#1085;&#1110;&#1093; &#1074;&#1110;&#1082;&#173;&#1085;&#1072;&#1093; &#1073;&#1091;&#1076;&#1080;&#1085;&#1082;&#1110;&#1074; &#1089;&#1074;&#1110;&#1090;&#1080;&#1083;&#1086;&#1089;&#1103;, &#1083;&#1102;&#1076;&#1080; &#1083;&#1103;&#1075;&#1072;&#1083;&#1080; &#1089;&#1087;&#1072;&#1090;&#1080;. &#1042;&#1110;&#1076; &#1079;&#1072;&#1083;&#1110;&#1079;&#1085;&#1080;&#1095;&#1085;&#1086;&#1111; &#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1111; &#1095;&#1091;&#1074;&#1089;&#1103; &#1075;&#1091;&#1088;&#1082;&#1110;&#1090; &#1084;&#1072;&#1085;&#1077;&#1074;&#1088;&#1086;&#1074;&#1080;&#1093; &#1087;&#1086;&#1111;&#1079;&#1076;&#1110;&#1074;; &#1074;&#1110;&#1076;&#1089;&#1090;&#1072;&#1085;&#1100; &#1087;&#1086;&#1084;'&#1103;&#1082;&#1096;&#1091;&#173;&#1074;&#1072;&#1083;&#1072; &#1081;&#1086;&#1075;&#1086;, &#1110; &#1074;&#1110;&#1085; &#1079;&#1074;&#1091;&#1095;&#1072;&#1074; &#1084;&#1072;&#1081;&#1078;&#1077; &#1084;&#1077;&#1083;&#1086;&#1076;&#1110;&#1081;&#1085;&#1086;. &#1044;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072; &#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1072; &#1084;&#1086;&#1102; &#1091;&#1074;&#1072;&#1075;&#1091; &#1085;&#1072; &#1095;&#1077;&#1088;&#1074;&#1086;&#1085;&#1110;, &#1079;&#1077;&#1083;&#1077;&#1085;&#1110; &#1081; &#1078;&#1086;&#1074;&#1090;&#1110; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1074;&#1086;&#1075;&#1085;&#1110;, &#1097;&#1086; &#1089;&#1074;&#1110;&#173;&#1090;&#1080;&#1083;&#1080;&#1089;&#1103; &#1085;&#1072; &#1089;&#1090;&#1086;&#1074;&#1087;&#1072;&#1093; &#1085;&#1072; &#1090;&#1083;&#1110; &#1089;&#1080;&#1085;&#1100;&#1086;&#1075;&#1086; &#1085;&#1077;&#1073;&#1072;. &#1042;&#1089;&#1077; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1072;&#1083;&#1086; &#1090;&#1072;&#1082; &#1084;&#1080;&#1088;&#173;&#1085;&#1086;, &#1089;&#1087;&#1086;&#1082;&#1110;&#1081;&#1085;&#1086;.</span></p>
<p class=rvps16><span class=rvts73><br></span></p>
<hr noshade style= "color : #c0c0c0" width="30%" align="left" size="2" >
<a name="footnote0"></a>
<p><span class=rvts61>1</span><span class=rvts62>&#1044;&#1078;&#1086;&#1074;&#1072;&#1085;&#1085;&#1110; &#1057;&#1082;&#1110;&#1072;&#1087;&#1072;&#1088;&#1077;&#1083;&#1083;&#1110; (1835&#8211;1910)&nbsp;&#8211;&nbsp;&#1110;&#1090;&#1072;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1080;&#1081; &#1072;&#1089;&#1090;&#1088;&#1086;&#173;&#1085;&#1086;&#1084;. &#1059; 1877 &#1088;&#1086;&#1094;&#1110; &#1074;&#1110;&#1085; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1074; &#1110;&#1089;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072; &#1052;&#1072;&#1088;&#1089;&#1110; &#1090;. &#1079;&#1074;.&nbsp;</span><span class=rvts7>&#8222;</span><span class=rvts62>&#1082;&#1072;&#1085;&#1072;&#1083;&#1110;&#1074;</span><span class=rvts7>&#8221;</span><span class=rvts62>.&nbsp;</span></p>

    
<p class=rvps5><a class=rvts202 href="50.html">Зміст</a></p>

   </td>
  </tr>
 </table>
</body>
</html>